export type ComplexIndicator = {code:string; chapter:string; criterion:string; indicator:string; evidence:string; responsible:string};
export const complexIndicators: ComplexIndicator[] = [
  {
    "code": "1.1",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Создание в образовательной организации Совета управления (наблюдательного, попечительского) (далее — Совет управления) и эффективность его деятельности",
    "indicator": "Совет управления создан в соответствии с постановлением Кабинета Министров Республики Узбекистан от 23 мая 2014 года № 129 «Об утверждении Типового положения о попечительском совете высшего образовательного учреждения»",
    "evidence": "1. Положение о Совете управления (наблюдательном/попечительском) 2. Документ, подтверждающий создание Совета управления (наблюдательного/попечительского)",
    "responsible": "Юрисконсульт Юрисконсульт"
  },
  {
    "code": "1.2",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Создание в образовательной организации Совета управления (наблюдательного, попечительского) (далее — Совет управления) и эффективность его деятельности",
    "indicator": "Определены полномочия, задачи, функции и порядок делопроизводства Совета управления",
    "evidence": "Положение о Совете управления (наблюдательном/попечительском)",
    "responsible": "Юрисконсульт"
  },
  {
    "code": "1.3",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Создание в образовательной организации Совета управления (наблюдательного, попечительского) (далее — Совет управления) и эффективность его деятельности",
    "indicator": "Заседания Совета управления проводились систематически, и на основании решений заседаний разрабатывались планы мероприятий",
    "evidence": "Годовой план наблюдательного (попечительского) совета, протоколы заседаний и план мероприятий",
    "responsible": "Секретарь Совета"
  },
  {
    "code": "1.4",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Создание в образовательной организации Совета управления (наблюдательного, попечительского) (далее — Совет управления) и эффективность его деятельности",
    "indicator": "Решения, принимаемые Советом управления, направлены на повышение качества образования, поддержку профессорско-преподавательского состава, эффективное использование материально-технической базы, финансовых и человеческих ресурсов, а также стратегическое развитие организации высшего образования*",
    "evidence": "Годовой план наблюдательного (попечительского) совета, протоколы заседаний, план мероприятий и сведения о его исполнении",
    "responsible": "Секретарь Совета, Заместитель директора по учебной работе"
  },
  {
    "code": "1.5",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Создание в образовательной организации Совета управления (наблюдательного, попечительского) (далее — Совет управления) и эффективность его деятельности",
    "indicator": "В организации высшего образования имеются коллегиальные органы (совет организации высшего образования, общественный совет и другие), четко определены основания, цели и задачи их создания, а также обеспечено их участие в обеспечении качества образования",
    "evidence": "Положение о Совете управления (наблюдательном/попечительском)",
    "responsible": "Секретарь Совета"
  },
  {
    "code": "1.6",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Создание в образовательной организации Совета управления (наблюдательного, попечительского) (далее — Совет управления) и эффективность его деятельности",
    "indicator": "При принятии решений Советом управления и коллегиальными органами учитывались предложения и мнения студентов, профессорско-преподавательского состава, работодателей, отраслевых специалистов, выпускников, родителей и лиц, их заменяющих (далее — заинтересованные стороны)",
    "evidence": "1. Соответствующие подтверждающие (внутренние) документы 2. Аналитические сведения по изучению предложений и мнений",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "1.7",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Создание в образовательной организации Совета управления (наблюдательного, попечительского) (далее — Совет управления) и эффективность его деятельности",
    "indicator": "Внедрена единая система мониторинга исполнения решений Совета управления и коллегиальных органов, а также планов мероприятий, принятых во исполнение этих решений, и результаты мониторинга регулярно анализировались",
    "evidence": "1. Соответствующие подтверждающие (внутренние) документы 2. Сведения об исполнении решений Совета управления и коллегиальных органов, а также планов мероприятий, принятых во исполнение этих решений",
    "responsible": "Заведующий канцелярией (секретарь Совета)"
  },
  {
    "code": "2.1",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Целевое направление финансовых ресурсов для эффективной организации и планирования деятельности образовательной организации и обеспечения качества образования",
    "indicator": "В целях эффективной организации деятельности организации высшего образования и обеспечения качества образования налажена система управления и распределения финансовых средств в соответствии с планом развития организации высшего образования (стратегическим планом, миссией, стратегией)",
    "evidence": "Пятилетний план стратегического развития образовательной организации",
    "responsible": "Заместитель директора по учебной работе, Главный бухгалтер"
  },
  {
    "code": "2.2",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Целевое направление финансовых ресурсов для эффективной организации и планирования деятельности образовательной организации и обеспечения качества образования",
    "indicator": "Финансовые ресурсы распределены в соответствии с направлениями развития учебного процесса, материально-технической базы и инфраструктуры",
    "evidence": "Утвержденный годовой финансовый план (смета) образовательной организации",
    "responsible": "Главный бухгалтер"
  },
  {
    "code": "2.3",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Целевое направление финансовых ресурсов для эффективной организации и планирования деятельности образовательной организации и обеспечения качества образования",
    "indicator": "Годовой финансовый план утвержден и исполнен",
    "evidence": "Аналитическая информация об исполнении утвержденного годового финансового плана (сметы) образовательной организации",
    "responsible": "Главный бухгалтер"
  },
  {
    "code": "2.4",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Целевое направление финансовых ресурсов для эффективной организации и планирования деятельности образовательной организации и обеспечения качества образования",
    "indicator": "Расходы, предусмотренные годовым финансовым планом на учебный процесс, использованы целевым и эффективным образом",
    "evidence": "Аналитическая информация об исполнении утвержденного годового финансового плана (сметы) образовательной организации",
    "responsible": "Главный бухгалтер"
  },
  {
    "code": "2.5",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Целевое направление финансовых ресурсов для эффективной организации и планирования деятельности образовательной организации и обеспечения качества образования",
    "indicator": "Осуществлялись регулярный мониторинг и анализ использования финансовых ресурсов и исполнения годового финансового плана, а по результатам мониторинга и анализа принимались решения по эффективному использованию финансовых средств",
    "evidence": "Отчет о мониторинге и соответствующие решения",
    "responsible": "Главный бухгалтер"
  },
  {
    "code": "3.1",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Разработка плана развития образовательной организации, наличие ресурсов для его реализации, а также его открытость для общественности и ведение мониторинга",
    "indicator": "Утвержден план развития организации высшего образования (стратегический план, миссия, стратегия) (далее — план развития), в котором определены цели и задачи развития организации высшего образования, механизмы их реализации, сроки исполнения и ответственные исполнители*",
    "evidence": "План стратегического развития образовательной организации (стратегический план)",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "3.2",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Разработка плана развития образовательной организации, наличие ресурсов для его реализации, а также его открытость для общественности и ведение мониторинга",
    "indicator": "Для эффективной реализации плана развития утверждены годовые планы работы всех структурных подразделений организации высшего образования (факультетов, кафедр, отделов и других)",
    "evidence": "Утвержденные годовые планы работы организации и структурных подразделений",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "3.3",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Разработка плана развития образовательной организации, наличие ресурсов для его реализации, а также его открытость для общественности и ведение мониторинга",
    "indicator": "Для реализации плана развития выделены материально-техническая база, финансовые и человеческие ресурсы, распределение которых согласовано с целями и задачами плана развития",
    "evidence": "План стратегического развития, годовые планы работы, утвержденный годовой финансовый план (смета), штатное расписание, распределение материально-технической базы",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "3.4",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Разработка плана развития образовательной организации, наличие ресурсов для его реализации, а также его открытость для общественности и ведение мониторинга",
    "indicator": "Ход исполнения плана развития и его результаты открыто и прозрачно представлялись общественности",
    "evidence": "Сведения об исполнении плана стратегического развития, его размещении на веб-сайте, а также годовые отчеты",
    "responsible": "Пресс-секретарь"
  },
  {
    "code": "3.5",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Разработка плана развития образовательной организации, наличие ресурсов для его реализации, а также его открытость для общественности и ведение мониторинга",
    "indicator": "Изучены результаты мониторинга и анализа плана развития, предложения и мнения заинтересованных сторон, и на их основе приняты меры по совершенствованию плана развития",
    "evidence": "1. Решения об обновлении или совершенствовании плана (протокол Совета или рабочей группы) 2. Аналитические справки и сведения мониторинга по плану стратегического развития",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "4.1",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Вклад образовательной организации в развитие социальной, экономической и культурной сфер региона и республики, а также закрепленных образовательных организаций",
    "indicator": "Установлены партнерские связи с организациями, предприятиями и учреждениями по направлениям развития социальной, экономической и культурной сфер",
    "evidence": "Реестр или перечень договоров о сотрудничестве (меморандумов о взаимопонимании)",
    "responsible": "Заместитель директора по учебной работе, начальник отдела международного сотрудничества"
  },
  {
    "code": "4.2",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Вклад образовательной организации в развитие социальной, экономической и культурной сфер региона и республики, а также закрепленных образовательных организаций",
    "indicator": "Организация высшего образования участвовала в проектах, направленных на развитие социальной, экономической и культурной сфер на региональном и республиканском уровнях (внесла вклад, выступила организатором); организованы научные мероприятия (фестивали, выставки, конференции и другие)",
    "evidence": "Документы, подтверждающие участие в проектах (паспорта проектов либо трехсторонние/двусторонние соглашения, заключенные по проектам) Приказы организации о проведении научных мероприятий (приказы об образовании организационной комиссии, утверждении даты проведения и программы мероприятия)",
    "responsible": "Заместитель директора по научной работе и инновациям"
  },
  {
    "code": "4.3",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Вклад образовательной организации в развитие социальной, экономической и культурной сфер региона и республики, а также закрепленных образовательных организаций",
    "indicator": "Организованы культурно-просветительские мероприятия (фестивали, выставки, конференции и другие)",
    "evidence": "Приказы организации о проведении культурно-просветительских мероприятий (приказы об образовании организационной комиссии, утверждении даты проведения и программы мероприятия)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "4.4",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Вклад образовательной организации в развитие социальной, экономической и культурной сфер региона и республики, а также закрепленных образовательных организаций",
    "indicator": "Налажено сотрудничество с закрепленными за организацией высшего образования организациями общего среднего, среднего специального, профессионального и иного образования",
    "evidence": "1. Меморандум о сотрудничестве или двусторонние договоры о сотрудничестве (со школами, лицеями, учреждениями профессионального образования) 2. Аналитическая справка (отчет) о работах, выполненных в рамках сотрудничества",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "4.5",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Вклад образовательной организации в развитие социальной, экономической и культурной сфер региона и республики, а также закрепленных образовательных организаций",
    "indicator": "Проанализированы результаты социальных, культурно-просветительских и научных мероприятий, проведенных во взаимодействии с общественностью",
    "evidence": "Аналитическая справка (отчет) по итогам мероприятия",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "5.1",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Наличие информационной системы управления образовательными процессами и контроля качества образования (далее — информационная система), а также ее интеграция с информационными системами уполномоченных государственных органов в сфере образования",
    "indicator": "В организации высшего образования внедрена информационная система (HEMIS, LMS, электронный журнал, платформа управления или иная) для управления образовательными процессами, осуществления мониторинга и контроля*",
    "evidence": "Внутренний(ие) документ(ы) по цифровизации образовательных процессов",
    "responsible": "Начальник офиса регистратора"
  },
  {
    "code": "5.2",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Наличие информационной системы управления образовательными процессами и контроля качества образования (далее — информационная система), а также ее интеграция с информационными системами уполномоченных государственных органов в сфере образования",
    "indicator": "Информационная система обеспечивает возможность ведения данных о студентах и профессорско-преподавательском составе, а также расписания учебных занятий, сведений об оценивании и посещаемости студентов",
    "evidence": "Аналитическая информация по образовательной платформе HEMIS и/или LMS",
    "responsible": "Начальник офиса регистратора"
  },
  {
    "code": "5.3",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Наличие информационной системы управления образовательными процессами и контроля качества образования (далее — информационная система), а также ее интеграция с информационными системами уполномоченных государственных органов в сфере образования",
    "indicator": "В целях организации взаимного обмена данными информационная система интегрирована с информационными системами Министерства высшего образования, науки и инноваций Республики Узбекистан и Национального агентства по обеспечению качества образования при Администрации Президента Республики Узбекистан",
    "evidence": "Документы, подтверждающие интеграцию информационных систем",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "5.4",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Наличие информационной системы управления образовательными процессами и контроля качества образования (далее — информационная система), а также ее интеграция с информационными системами уполномоченных государственных органов в сфере образования",
    "indicator": "Приняты меры по технической поддержке информационной системы и обеспечению информационной безопасности, а также обеспечена эффективная и удобная работа пользователей в информационной системе",
    "evidence": "Внутренний(ие) документ(ы) по обеспечению безопасности и конфиденциальности данных в информационной системе",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "5.5",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Наличие информационной системы управления образовательными процессами и контроля качества образования (далее — информационная система), а также ее интеграция с информационными системами уполномоченных государственных органов в сфере образования",
    "indicator": "Обеспечена достоверность данных в информационной системе, система своевременно обновлялась и подвергалась мониторингу, а на основе этих данных ежегодно подготавливались аналитические отчеты",
    "evidence": "Мониторинг информационной системы, аналитическая информация по его результатам и годовые отчеты",
    "responsible": "Начальник офиса регистратора"
  },
  {
    "code": "5.6",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Наличие информационной системы управления образовательными процессами и контроля качества образования (далее — информационная система), а также ее интеграция с информационными системами уполномоченных государственных органов в сфере образования",
    "indicator": "Подготовленные аналитические отчеты обсуждались на заседаниях совета организации высшего образования (далее — Совет ОВО), и принимались меры по устранению выявленных проблем и недостатков",
    "evidence": "Протоколы решений Совета ОВО и документы, подтверждающие их исполнение",
    "responsible": "Заместитель директора по учебной работе, секретарь Совета"
  },
  {
    "code": "6.1",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Налаживание международного сотрудничества в образовательной организации",
    "indicator": "Налажено взаимовыгодное сотрудничество с зарубежными образовательными и научными организациями, а также авторитетными международными институтами",
    "evidence": "Внутренний нормативный документ по международному сотрудничеству, перечень соглашений о сотрудничестве, меморандумов и договоров",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "6.2",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Налаживание международного сотрудничества в образовательной организации",
    "indicator": "Профессорско-преподавательскому составу предоставлена возможность участвовать в программах повышения квалификации, обмена опытом и стажировок в ведущих зарубежных образовательных и научных организациях по соответствующим направлениям",
    "evidence": "Внутренний документ об участии профессорско-преподавательского состава в международных программах повышения квалификации и стажировок, приказы о направлении и сведения о результатах командировок",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "6.3",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Налаживание международного сотрудничества в образовательной организации",
    "indicator": "К учебному процессу привлечены высококвалифицированные зарубежные специалисты соответствующих направлений, и их участие в учебном процессе способствовало повышению качества образования",
    "evidence": "Порядок привлечения зарубежных специалистов к образовательному процессу и организации их участия, внутренние документы об их участии и сведения о влиянии на качество образования",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "6.4",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Налаживание международного сотрудничества в образовательной организации",
    "indicator": "В результате международного сотрудничества усовершенствованы учебные процессы, научно-исследовательская деятельность и содержание образовательных программ",
    "evidence": "Сведения и документы, подтверждающие совершенствование на основе международного сотрудничества (сравнение учебных программ, результаты научных проектов, соглашения о сотрудничестве, отчеты о семинарах и мастер-классах и др.)",
    "responsible": "Начальник отдела международного сотрудничества, начальник учебно-методического отдела"
  },
  {
    "code": "6.5",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Налаживание международного сотрудничества в образовательной организации",
    "indicator": "Проводились анализы результатов международных мероприятий, грантов и проектов и подготавливались аналитические отчеты",
    "evidence": "Аналитические сведения и подтверждающие документы по результатам международных мероприятий, грантов, проектов и мобильности",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "6.6",
    "chapter": "Глава 1. Направление организационно-управленческой деятельности",
    "criterion": "Налаживание международного сотрудничества в образовательной организации",
    "indicator": "По результатам анализа определены показатели эффективности, деятельность в сфере международного сотрудничества пересмотрена и развита по перспективным направлениям",
    "evidence": "Сведения о пересмотре и развитии по перспективным направлениям и соответствующие документы",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "7.1",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Организация внутреннего обеспечения качества образования во взаимодействии с заинтересованными сторонами",
    "indicator": "Порядок оценки эффективности системы внутреннего обеспечения качества образования разработан с участием заинтересованных сторон и введен в действие",
    "evidence": "Сведения и подтверждающие документы о порядке оценки системы внутреннего обеспечения качества образования",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "7.2",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Организация внутреннего обеспечения качества образования во взаимодействии с заинтересованными сторонами",
    "indicator": "В процессе внутреннего обеспечения качества образования обеспечено участие заинтересованных сторон, с их участием регулярно проводились мероприятия (встречи, семинары-тренинги, обсуждения, конференции, опросы, интервью, фокус-группы и другие)",
    "evidence": "Сведения и подтверждающие документы о проведении встреч, обсуждений или форумов и участии в них заинтересованных сторон",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "7.3",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Организация внутреннего обеспечения качества образования во взаимодействии с заинтересованными сторонами",
    "indicator": "На основе предложений и мнений заинтересованных сторон разработан план мероприятий по совершенствованию системы внутреннего обеспечения качества образования",
    "evidence": "Сведения об изучении мнений заинтересованных сторон и разработанный план мероприятий",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "7.4",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Организация внутреннего обеспечения качества образования во взаимодействии с заинтересованными сторонами",
    "indicator": "На основе собранных данных, включая предложения и мнения заинтересованных сторон и (или) разработанный план мероприятий, в систему внутреннего обеспечения качества образования, образовательные программы и образовательный процесс внесены соответствующие изменения и обеспечено их регулярное совершенствование",
    "evidence": "Сведения об образовательных программах, в которые внесены изменения и которые были усовершенствованы",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "7.5",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Организация внутреннего обеспечения качества образования во взаимодействии с заинтересованными сторонами",
    "indicator": "Сведения о совершенствовании системы внутреннего обеспечения качества образования открыто публиковались на веб-сайте и в социальных сетях организации высшего образования",
    "evidence": "Публикации на официальном веб-сайте и в социальных сетях ОВО (ссылки)",
    "responsible": "Пресс-секретарь"
  },
  {
    "code": "8.1",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Регулярный анализ эффективности системы внутреннего обеспечения качества образования и принятие мер по ее совершенствованию на основе результатов анализа",
    "indicator": "В организации высшего образования создано подразделение внутреннего обеспечения качества образования (отдел внутреннего контроля качества образования, отдел обеспечения качества образования)*",
    "evidence": "Внутренние документы о создании подразделения внутреннего обеспечения качества образования ОВО",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "8.2",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Регулярный анализ эффективности системы внутреннего обеспечения качества образования и принятие мер по ее совершенствованию на основе результатов анализа",
    "indicator": "Порядок оценки эффективности системы внутреннего обеспечения качества образования внедрен в практику",
    "evidence": "Порядок оценки системы внутреннего обеспечения качества образования",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "8.3",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Регулярный анализ эффективности системы внутреннего обеспечения качества образования и принятие мер по ее совершенствованию на основе результатов анализа",
    "indicator": "Деятельность системы внутреннего обеспечения качества образования регулярно (ежегодно или раз в полугодие) подвергалась мониторингу и оценивалась на основе анализа",
    "evidence": "Годовые/полугодовые сведения и подтверждающие документы по оценке деятельности системы внутреннего обеспечения качества образования",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "8.4",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Регулярный анализ эффективности системы внутреннего обеспечения качества образования и принятие мер по ее совершенствованию на основе результатов анализа",
    "indicator": "Результаты мониторинга и анализа обсуждались на заседаниях Совета ОВО и доводились до общественности и заинтересованных сторон",
    "evidence": "Протоколы Совета ОВО по обсуждению результатов внутреннего качества и их доведению до общественности, а также документы, подтверждающие информирование",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "8.5",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Регулярный анализ эффективности системы внутреннего обеспечения качества образования и принятие мер по ее совершенствованию на основе результатов анализа",
    "indicator": "На основе результатов мониторинга и анализа разработан план мероприятий по устранению выявленных проблем и недостатков, а также совершенствованию системы внутреннего обеспечения качества образования",
    "evidence": "План мероприятий по устранению выявленных проблем и совершенствованию системы внутреннего обеспечения качества образования",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "8.6",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Регулярный анализ эффективности системы внутреннего обеспечения качества образования и принятие мер по ее совершенствованию на основе результатов анализа",
    "indicator": "Выявленные проблемы и недостатки своевременно устранены в соответствии с планом мероприятий",
    "evidence": "Документы, подтверждающие своевременное устранение выявленных проблем",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "9.1",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Оценивание знаний студентов в установленном порядке и его соответствие результатам обучения",
    "indicator": "Утверждены порядок, правила, критерии и методы оценивания знаний, умений и компетенций студентов (далее — порядок оценивания), обеспечено их соответствие ожидаемым результатам обучения, предусмотренным образовательными программами, и целям дисциплин (модулей)",
    "evidence": "Внутренний(ие) документ(ы), разработанный(ые) по методам и критериям оценивания знаний студентов",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "9.2",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Оценивание знаний студентов в установленном порядке и его соответствие результатам обучения",
    "indicator": "Порядок оценивания доводился до сведения студентов и профессорско-преподавательского состава до начала учебного процесса",
    "evidence": "Сведения о проведенном ознакомлении",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "9.3",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Оценивание знаний студентов в установленном порядке и его соответствие результатам обучения",
    "indicator": "В процессе оценивания эффективно применялись цифровые технологии, обеспечивались объективность, прозрачность и академическая честность при оценивании знаний, умений и компетенций студентов",
    "evidence": "Сведения и подтверждающие документы о применении цифровых технологий в процессе оценивания",
    "responsible": "Начальник офиса регистратора"
  },
  {
    "code": "9.4",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Оценивание знаний студентов в установленном порядке и его соответствие результатам обучения",
    "indicator": "Результаты оценивания системно отражались, велись и хранились на цифровой платформе, в дневниках практики студентов и в протоколах оценивания комиссии итоговой государственной аттестации (далее — ИГА)",
    "evidence": "Данные цифровой платформы, дневники практики, протоколы ИГА",
    "responsible": "Начальник офиса регистратора"
  },
  {
    "code": "9.5",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Оценивание знаний студентов в установленном порядке и его соответствие результатам обучения",
    "indicator": "Имеется механизм апелляции и (или) пересмотра для разрешения жалоб студентов по процессу и результатам оценивания",
    "evidence": "Внутренний(ие) документ(ы) по апелляции и пересмотру результатов оценивания",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "9.6",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Оценивание знаний студентов в установленном порядке и его соответствие результатам обучения",
    "indicator": "Эффективность системы оценивания постоянно подвергалась мониторингу, а порядок оценивания совершенствовался на основе результатов мониторинга",
    "evidence": "Сведения и подтверждающие документы о совершенствовании порядка оценивания и проведении его мониторинга",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "10.1",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Установление правил академической честности в образовательной организации и наличие эффективной системы предупреждения их нарушений",
    "indicator": "В организации высшего образования имеются порядок (правила) и (или) инструкция(и) по вопросам академической честности, этики и профессиональной ответственности",
    "evidence": "Внутренний(ие) документ(ы) по академической честности, этике и профессиональной ответственности",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "10.2",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Установление правил академической честности в образовательной организации и наличие эффективной системы предупреждения их нарушений",
    "indicator": "Принципы академической честности системно интегрированы в процессы разработки образовательных программ, преподавания, оценивания и исследовательской деятельности",
    "evidence": "Внутренние документы по академической честности, сведения о ее интеграции",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "10.3",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Установление правил академической честности в образовательной организации и наличие эффективной системы предупреждения их нарушений",
    "indicator": "Внедрены антиплагиатная система и организационные меры по предупреждению, выявлению и устранению нарушений правил академической честности*",
    "evidence": "Сведения и подтверждающие документы о внедрении антиплагиатной системы и организационных мер",
    "responsible": "Заместитель директора по научной работе"
  },
  {
    "code": "10.4",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Установление правил академической честности в образовательной организации и наличие эффективной системы предупреждения их нарушений",
    "indicator": "Имеется прозрачный порядок рассмотрения случаев нарушения правил академической честности и определения мер ответственности",
    "evidence": "Внутренний документ о правилах академической честности",
    "responsible": "Заместитель директора по учебной работе"
  },
  {
    "code": "10.5",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Установление правил академической честности в образовательной организации и наличие эффективной системы предупреждения их нарушений",
    "indicator": "Студенты и профессорско-преподавательский состав ознакомлены с правилами академической честности и этики",
    "evidence": "Документы, подтверждающие ознакомление",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "10.6",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Установление правил академической честности в образовательной организации и наличие эффективной системы предупреждения их нарушений",
    "indicator": "Для студентов и профессорско-преподавательского состава регулярно организовывались тренинги (семинары, лекции) по академической честности, этике, плагиату, правильному использованию искусственного интеллекта, авторскому праву и конфликту интересов",
    "evidence": "Сведения и подтверждающие документы о проведенных мероприятиях",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "10.7",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Установление правил академической честности в образовательной организации и наличие эффективной системы предупреждения их нарушений",
    "indicator": "Защищены права на научные работы, инновационные идеи, изобретения и другие объекты интеллектуальной собственности, созданные студентами и профессорско-преподавательским составом",
    "evidence": "Документ(ы), подтверждающий(ие) защиту авторских прав и интеллектуальной собственности",
    "responsible": "Заместитель директора по научной работе"
  },
  {
    "code": "10.8",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Установление правил академической честности в образовательной организации и наличие эффективной системы предупреждения их нарушений",
    "indicator": "Эффективность системы академической честности постоянно анализировалась и принимались практические меры по ее совершенствованию",
    "evidence": "Аналитические отчеты об эффективности системы и ее совершенствовании",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "11.1",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Ведение мониторинга занятости выпускников и анализ мнений работодателей о выпускниках",
    "indicator": "Организована деятельность центра карьеры или отдела по работе с выпускниками и обеспечено выполнение задач, предусмотренных его годовым планом работы",
    "evidence": "Сведения о деятельности центра карьеры/отдела по работе с выпускниками и годовой план работы",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "11.2",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Ведение мониторинга занятости выпускников и анализ мнений работодателей о выпускниках",
    "indicator": "На основе тенденций рынка труда разработаны предложения и рекомендации по развитию знаний, умений и компетенций студентов",
    "evidence": "Разработанные предложения и рекомендации (аналитическая справка)",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "11.3",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Ведение мониторинга занятости выпускников и анализ мнений работодателей о выпускниках",
    "indicator": "Налажена система получения от работодателей отзывов о профессиональной подготовке выпускников, их практических навыках и эффективности на рабочем месте*",
    "evidence": "Документ(ы), подтверждающий(ие) налаживание системы",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "11.4",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Ведение мониторинга занятости выпускников и анализ мнений работодателей о выпускниках",
    "indicator": "Имеется единая база данных о занятости выпускников, и ее мониторинг проводится регулярно",
    "evidence": "Аналитическая информация по мониторингу занятости выпускников",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "11.5",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Ведение мониторинга занятости выпускников и анализ мнений работодателей о выпускниках",
    "indicator": "Результаты мониторинга занятости выпускников проанализированы, обсуждены на заседаниях Совета управления и Совета ОВО, приняты соответствующие решения",
    "evidence": "Аналитическая информация по результатам мониторинга занятости выпускников, решения Совета ОВО и сведения об их исполнении",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "11.6",
    "chapter": "Глава 2. Направление обеспечения качества образования",
    "criterion": "Ведение мониторинга занятости выпускников и анализ мнений работодателей о выпускниках",
    "indicator": "На основе результатов мониторинга занятости выпускников и мнений работодателей усовершенствован учебный процесс, пересмотрены политика подготовки кадров и параметры приема, а обновленные сведения открыто опубликованы для общественности",
    "evidence": "Справка о выполненных работах и подтверждающие документы",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "12.1",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Соответствие параметров приема ресурсам и возможностям образовательной организации",
    "indicator": "Параметры приема (численность студентов, квоты по направлениям и другие) установлены с учетом вместимости аудиторий, специальных помещений, лабораторий, баз практики, технической оснащенности организации высшего образования, а также мощности инфраструктуры, позволяющей реализовать цели, предусмотренные образовательными программами*",
    "evidence": "Документы о годовом плане приема и квотах/обоснование соблюдения минимальных требований к численности студентов, установленных действующим законодательством (сравнительная таблица)",
    "responsible": "Заместитель директора по учебной работе, ответственный секретарь приемной комиссии"
  },
  {
    "code": "12.2",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Соответствие параметров приема ресурсам и возможностям образовательной организации",
    "indicator": "При определении параметров приема учтены возможности (вместимость) информационно-ресурсного центра (библиотеки) (далее — ИРЦ)",
    "evidence": "Сведения об информационно-ресурсном центре и подтверждающий(ие) документ(ы)",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "12.3",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Соответствие параметров приема ресурсам и возможностям образовательной организации",
    "indicator": "Параметры приема определены на основе анализа численности, состава профессорско-преподавательского состава и его учебной (рабочей) нагрузки",
    "evidence": "Документы, подтверждающие формирование параметров приема на основе анализа",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "12.4",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Соответствие параметров приема ресурсам и возможностям образовательной организации",
    "indicator": "Параметры приема сформированы исходя из финансовых возможностей (бюджет, гранты, поступления по контрактам и другие)",
    "evidence": "1. Сведения о финансовых возможностях 2. Соответствующие таблицы",
    "responsible": "Начальник финансово-экономического отдела"
  },
  {
    "code": "13.1",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Надлежащая организация приема студентов на обучение на основе установленных правил, обеспечение его прозрачности и справедливости",
    "indicator": "Определены порядок приема на обучение, критерии приема, методы оценивания и порядок деятельности приемной комиссии*",
    "evidence": "Внутренний(ие) документ(ы), определяющий(ие) правила приема и деятельность комиссии",
    "responsible": "Ответственный секретарь приемной комиссии"
  },
  {
    "code": "13.2",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Надлежащая организация приема студентов на обучение на основе установленных правил, обеспечение его прозрачности и справедливости",
    "indicator": "Обеспечено соответствие порядка приема на обучение, критериев приема, методов оценивания и деятельности приемной комиссии постановлению Кабинета Министров Республики Узбекистан от 13 сентября 2025 года № 578 «Об утверждении нормативно-правовых актов, регулирующих процессы приема на обучение в организации высшего образования»",
    "evidence": "Внутренние документы о порядке приема на обучение в ОВО",
    "responsible": "Ответственный секретарь приемной комиссии"
  },
  {
    "code": "13.3",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Надлежащая организация приема студентов на обучение на основе установленных правил, обеспечение его прозрачности и справедливости",
    "indicator": "Внедрена цифровизированная система, обеспечивающая предупреждение коррупции, снижение риска конфликта интересов и объективность оценивания",
    "evidence": "Сведения и подтверждающий документ о внедрении цифровизированной системы",
    "responsible": "Ответственный секретарь приемной комиссии, начальник центра цифровых образовательных технологий"
  },
  {
    "code": "13.4",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Надлежащая организация приема студентов на обучение на основе установленных правил, обеспечение его прозрачности и справедливости",
    "indicator": "В процессе приема абитуриентам созданы равные возможности, и все этапы приема (подача документов, проведение вступительных экзаменов и объявление их результатов, публикация списков абитуриентов, рекомендованных или не рекомендованных к зачислению по итогам конкурса, и другие) осуществлялись открыто и прозрачно",
    "evidence": "Сведения и подтверждающие документы о критериях приема, методах оценивания и опубликовании информации о процессе",
    "responsible": "Ответственный секретарь приемной комиссии"
  },
  {
    "code": "13.5",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Надлежащая организация приема студентов на обучение на основе установленных правил, обеспечение его прозрачности и справедливости",
    "indicator": "Заявления, поступившие в апелляционную комиссию по результатам приема, оформлялись и рассматривались, а их исполнение находилось на контроле",
    "evidence": "Сведения и подтверждающий(ие) документ(ы) о порядке подачи и рассмотрения апелляций",
    "responsible": "Секретарь апелляционной комиссии"
  },
  {
    "code": "13.6",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Надлежащая организация приема студентов на обучение на основе установленных правил, обеспечение его прозрачности и справедливости",
    "indicator": "Процесс приема постоянно подвергался внутреннему контролю и анализу, а по их результатам принимались меры по его совершенствованию",
    "evidence": "Сведения о контроле и анализе, а также меры, принятые на их основе для совершенствования процесса",
    "responsible": "Ответственный секретарь приемной комиссии"
  },
  {
    "code": "14.1",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Осуществление процессов перевода студентов, перевода (оставления) с курса на курс, отчисления и восстановления на обучение (далее — движение студентов) на основании установленных порядков",
    "indicator": "Внутренний(ие) документ(ы) по движению студентов (правила, порядок, положение) разработан(ы) в соответствии с нормативно-правовыми актами по приему на обучение, переводу, восстановлению и отчислению*",
    "evidence": "Внутренний(ие) документ(ы) по движению студентов",
    "responsible": "Начальник офиса регистратора, деканы факультетов"
  },
  {
    "code": "14.2",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Осуществление процессов перевода студентов, перевода (оставления) с курса на курс, отчисления и восстановления на обучение (далее — движение студентов) на основании установленных порядков",
    "indicator": "Приказы, протоколы комиссий и другие документы по движению студентов оформлялись на основании обоснованных, справедливых и прозрачных решений, обеспечивалась отчетность и проводился регулярный мониторинг",
    "evidence": "Внутренний(ие) документ(ы) по движению студентов и решения Совета ОВО по результатам мониторинга",
    "responsible": "Начальник офиса регистратора, деканы факультетов"
  },
  {
    "code": "14.3",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Осуществление процессов перевода студентов, перевода (оставления) с курса на курс, отчисления и восстановления на обучение (далее — движение студентов) на основании установленных порядков",
    "indicator": "Четко определены критерии перевода с курса на курс или оставления на курсе, а при принятии соответствующих решений учитывались академические показатели",
    "evidence": "Внутренний документ о порядке перевода с курса на курс или оставления на курсе и соответствующие приказы",
    "responsible": "Начальник офиса регистратора, деканы факультетов"
  },
  {
    "code": "14.4",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Осуществление процессов перевода студентов, перевода (оставления) с курса на курс, отчисления и восстановления на обучение (далее — движение студентов) на основании установленных порядков",
    "indicator": "Обеспечены права студентов в процессах движения студентов, студенты и их родители информировались об этих процессах, а все изменения своевременно отражались в информационных системах управления образовательными процессами (HEMIS, LMS)",
    "evidence": "Материалы по информированию студентов (веб-сайт и другие)",
    "responsible": "Начальник офиса регистратора"
  },
  {
    "code": "14.5",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Осуществление процессов перевода студентов, перевода (оставления) с курса на курс, отчисления и восстановления на обучение (далее — движение студентов) на основании установленных порядков",
    "indicator": "Создана открытая и доступная система подачи жалоб по вопросам движения студентов, а процессы их рассмотрения организованы эффективно",
    "evidence": "Внутренние документы по движению студентов",
    "responsible": "Начальник офиса регистратора"
  },
  {
    "code": "15.1",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Налаживание академической мобильности с образовательными организациями республики и зарубежных стран",
    "indicator": "Заключены соглашения (договоры, меморандумы и соглашения о сотрудничестве) по осуществлению академической мобильности с образовательными организациями республики и зарубежных стран",
    "evidence": "Комплект согласованных договоров или меморандумов, определяющих направление, порядок и условия академической мобильности (признание кредитов, продолжительность учебного года, стипендия)",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "15.2",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Налаживание академической мобильности с образовательными организациями республики и зарубежных стран",
    "indicator": "Определены порядок организации процессов академической мобильности, проведения отбора и финансирования",
    "evidence": "Внутренний документ о порядке организации академической мобильности, проведения отбора и финансирования",
    "responsible": "Начальник отдела международного сотрудничества, начальник финансово-экономического отдела"
  },
  {
    "code": "15.3",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Налаживание академической мобильности с образовательными организациями республики и зарубежных стран",
    "indicator": "Создано структурное подразделение по поддержке академической мобильности и (или) определен(ы) ответственный(ые) исполнитель(и)",
    "evidence": "Приказ об организации деятельности подразделения (или ответственного лица), отвечающего за академическую мобильность",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "15.4",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Налаживание академической мобильности с образовательными организациями республики и зарубежных стран",
    "indicator": "Процессы академической мобильности осуществлялись на основе национальных и международных требований",
    "evidence": "Внутренний документ о порядке академической мобильности, разработанный на основе национальных и международных нормативных требований",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "15.5",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Налаживание академической мобильности с образовательными организациями республики и зарубежных стран",
    "indicator": "Созданы равные возможности для участия профессорско-преподавательского состава и студентов в проектах академической мобильности, включая проекты, реализуемые на основе программ сотрудничества",
    "evidence": "Внутренний документ об академической мобильности, приказы и отчеты по реализованным программам мобильности",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "15.6",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Налаживание академической мобильности с образовательными организациями республики и зарубежных стран",
    "indicator": "Системно анализировался вклад профессорско-преподавательского состава и студентов, участвовавших в академической мобильности, в улучшение системы внутреннего обеспечения качества образования, образовательных программ и учебного процесса",
    "evidence": "Аналитическая информация о результатах академической мобильности и вкладе участников в образовательный процесс",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "16.1",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Эффективная организация экспорта образовательных услуг",
    "indicator": "Разработаны и утверждены внутренние документы о порядке приема на обучение иностранных граждан",
    "evidence": "Внутренний(ие) документ(ы) о порядке приема иностранных граждан на обучение",
    "responsible": "Начальник отдела международного сотрудничества, ответственный секретарь приемной комиссии"
  },
  {
    "code": "16.2",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Эффективная организация экспорта образовательных услуг",
    "indicator": "На регулярной основе осуществлялись информационно-пропагандистская деятельность и международное сотрудничество, направленные на привлечение иностранных граждан",
    "evidence": "Сведения и подтверждающий(ие) документ(ы) о работе по привлечению иностранных студентов",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "16.3",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Эффективная организация экспорта образовательных услуг",
    "indicator": "Организованы образовательные программы, языковые курсы либо специальные модули и услуги для иностранных студентов (оформление и продление визы, регистрация по месту пребывания и другие)",
    "evidence": "Сведения об организованных образовательных программах, языковых курсах либо специальных модулях и услугах",
    "responsible": "Начальник отдела международного сотрудничества Заместитель директора по учебной работе"
  },
  {
    "code": "16.4",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Эффективная организация экспорта образовательных услуг",
    "indicator": "Регулярно собирались и анализировались предложения и мнения иностранных студентов по их адаптации к новым условиям (учебному процессу, проживанию, культуре и другим), а на основе результатов анализа принимались меры по совершенствованию учебного процесса и социальных условий",
    "evidence": "Сведения о работах, проведенных по адаптации к новым условиям",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "16.5",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Эффективная организация экспорта образовательных услуг",
    "indicator": "За счет иностранных инвестиций модернизированы образовательные технологии, научные исследования и инфраструктура",
    "evidence": "Сведения о направлении привлеченных инвестиций на модернизацию образовательных технологий, научных исследований и инфраструктуры",
    "responsible": "Заместитель директора по научной работе и инновациям, Начальник финансово-экономического отдела"
  },
  {
    "code": "16.6",
    "chapter": "Глава 3. Направление деятельности студентов",
    "criterion": "Эффективная организация экспорта образовательных услуг",
    "indicator": "Проводился ежегодный анализ показателей экспорта образовательных услуг, притока иностранных студентов, финансовых и академических результатов и велась соответствующая отчетность",
    "evidence": "Годовой аналитический отчет по экспорту образовательных услуг",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "17.1",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка документов по планированию учебного процесса и их утверждение в установленном порядке",
    "indicator": "Разработан график учебного процесса (продолжительность семестров, периоды каникул, сроки промежуточного и итогового контроля и другие) и опубликован до начала учебного года*",
    "evidence": "Сведения об утверждении и опубликовании графика учебного процесса",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "17.2",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка документов по планированию учебного процесса и их утверждение в установленном порядке",
    "indicator": "Документы по планированию учебного процесса (график учебного процесса, учебные планы, учебные программы (силлабусы), расписания занятий и экзаменов) утверждены после обсуждения на заседаниях соответствующих структурных подразделений организации высшего образования (факультета, кафедры, отдела и других)",
    "evidence": "Протоколы заседаний соответствующих структурных подразделений",
    "responsible": "Начальник учебно-методического отдела Деканы факультетов Заведующие кафедрами"
  },
  {
    "code": "17.3",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка документов по планированию учебного процесса и их утверждение в установленном порядке",
    "indicator": "Расписания занятий сформированы в соответствии с объемом кредитов (часов) по учебному плану, последовательностью дисциплин (модулей), вместимостью групп и учебной (рабочей) нагрузкой профессорско-преподавательского состава, при этом не допущены совпадения по аудиториям и времени",
    "evidence": "Утвержденное расписание занятий, учебная нагрузка профессорско-преподавательского состава, учебный план",
    "responsible": "Начальник учебно-методического отдела Деканы факультетов"
  },
  {
    "code": "17.4",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка документов по планированию учебного процесса и их утверждение в установленном порядке",
    "indicator": "Документально оформлено распределение недельной и семестровой нагрузки по лекционным, практическим, лабораторным, семинарским занятиям и самостоятельному обучению",
    "evidence": "Учебные планы",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "17.5",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка документов по планированию учебного процесса и их утверждение в установленном порядке",
    "indicator": "Документы по планированию учебного процесса, занятость аудиторий, лабораторий и специальных помещений, а также занятия по группам запланированы в информационной системе, налажен механизм онлайн-мониторинга",
    "evidence": "Расписания занятий, реестр занятости аудиторий и лабораторий, отчеты мониторинга информационной системы",
    "responsible": "Начальник учебно-методического отдела, начальник офиса регистратора"
  },
  {
    "code": "17.6",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка документов по планированию учебного процесса и их утверждение в установленном порядке",
    "indicator": "Изменения, внесенные в учебный план и расписания занятий в течение учебного года, документально оформлялись и своевременно доводились до профессорско-преподавательского состава и студентов",
    "evidence": "Утвержденные документы об изменениях учебного плана и расписаний занятий",
    "responsible": "Начальник учебно-методического отдела Начальник офиса регистратора"
  },
  {
    "code": "18.1",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка и ведение учебно-нормативных документов профессорско-преподавательского состава в соответствии с установленными требованиями",
    "indicator": "В учебных программах (силлабусах) четко определены цели и задачи дисциплины (модуля), ожидаемые результаты обучения (learning outcomes), основная и дополнительная литература, критерии и методы оценивания, образовательные технологии",
    "evidence": "Учебные программы (силлабусы)",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "18.2",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка и ведение учебно-нормативных документов профессорско-преподавательского состава в соответствии с установленными требованиями",
    "indicator": "Учебно-нормативные документы профессорско-преподавательского состава (учебная программа (силлабус), учебные материалы, индивидуальный годовой план работы) разработаны в соответствии с целями и задачами дисциплины (модуля) и утверждены после обсуждения на заседаниях соответствующих структурных подразделений организации высшего образования (факультета, кафедры, отдела и других)",
    "evidence": "Протоколы заседаний соответствующих структурных подразделений",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "18.3",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка и ведение учебно-нормативных документов профессорско-преподавательского состава в соответствии с установленными требованиями",
    "indicator": "Разработанные учебно-нормативные документы внедрены в практику, а их фактическое применение постоянно подвергалось мониторингу и анализу",
    "evidence": "Сведения о мониторинге и анализе учебно-нормативных документов",
    "responsible": "Начальник учебно-методического отдела Заведующие кафедрами"
  },
  {
    "code": "18.4",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Разработка и ведение учебно-нормативных документов профессорско-преподавательского состава в соответствии с установленными требованиями",
    "indicator": "По результатам мониторинга и анализа определены и реализованы меры по устранению проблем и недостатков, выявленных при применении учебно-нормативных документов (учебной программы (силлабуса), учебных материалов, индивидуального годового плана работы), и на этой основе документы регулярно совершенствовались",
    "evidence": "Сведения о мерах, определенных для совершенствования учебно-нормативных документов, и об их исполнении",
    "responsible": "Начальник учебно-методического отдела Заведующие кафедрами"
  },
  {
    "code": "19.1",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Распределение учебной нагрузки профессорско-преподавательскому составу в соответствии с установленными нормами",
    "indicator": "Учебная (рабочая) нагрузка профессорско-преподавательского состава разработана в соответствии с международными стандартами и (или) нормами времени расчета объема учебной нагрузки профессорско-преподавательского состава и штатным расписанием",
    "evidence": "Учебная нагрузка профессорско-преподавательского состава",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "19.2",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Распределение учебной нагрузки профессорско-преподавательскому составу в соответствии с установленными нормами",
    "indicator": "Учебная (рабочая) нагрузка распределена между профессорско-преподавательским составом пропорционально с учетом их специальности, ученой степени и ученого звания",
    "evidence": "1. Учебная нагрузка профессорско-преподавательского состава 2. Соответствующие таблицы и подтверждающие документы",
    "responsible": "Начальник учебно-методического отдела Заведующие кафедрами"
  },
  {
    "code": "19.3",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Распределение учебной нагрузки профессорско-преподавательскому составу в соответствии с установленными нормами",
    "indicator": "Распределение учебной (рабочей) нагрузки осуществлялось открыто и прозрачно для всего профессорско-преподавательского состава",
    "evidence": "Сведения о распределении учебной нагрузки профессорско-преподавательского состава",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "19.4",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Распределение учебной нагрузки профессорско-преподавательскому составу в соответствии с установленными нормами",
    "indicator": "Сведения об учебной (рабочей) нагрузке доведены до профессорско-преподавательского состава до начала учебного года",
    "evidence": "Сведения о предоставлении профессорско-преподавательскому составу информации об учебной нагрузке",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "19.5",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Распределение учебной нагрузки профессорско-преподавательскому составу в соответствии с установленными нормами",
    "indicator": "В индивидуальных годовых планах работы предусмотрен отдельный раздел для проведения научных исследований и формирования практических навыков",
    "evidence": "Индивидуальные годовые планы работы профессорско-преподавательского состава",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "20.1",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Совершенствование образовательных программ исходя из потребностей экономики, промышленности и отраслей, а также обновление их содержания",
    "indicator": "Создан механизм регулярного мониторинга и анализа образовательных программ и постоянно оценивалась степень достижения ожидаемых результатов обучения (learning outcomes)",
    "evidence": "Документы, подтверждающие проведение мониторинга и анализа образовательных программ",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "20.2",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Совершенствование образовательных программ исходя из потребностей экономики, промышленности и отраслей, а также обновление их содержания",
    "indicator": "Образовательные программы регулярно пересматривались с учетом тенденций рынка труда, промышленного и экономического развития, а также потребностей отрасли",
    "evidence": "Документы, подтверждающие пересмотр образовательной программы",
    "responsible": "Начальник учебно-методического отдела Заведующие кафедрами"
  },
  {
    "code": "20.3",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Совершенствование образовательных программ исходя из потребностей экономики, промышленности и отраслей, а также обновление их содержания",
    "indicator": "В содержание образовательных программ интегрированы цифровые технологии, современные компетенции и инновационные подходы",
    "evidence": "Учебная программа (силлабус) и учебные материалы",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "20.4",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Совершенствование образовательных программ исходя из потребностей экономики, промышленности и отраслей, а также обновление их содержания",
    "indicator": "В процессе совершенствования образовательных программ изучались и учитывались предложения и мнения заинтересованных сторон",
    "evidence": "Сведения об изучении и учете предложений и мнений заинтересованных сторон",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "20.5",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Совершенствование образовательных программ исходя из потребностей экономики, промышленности и отраслей, а также обновление их содержания",
    "indicator": "Изменения, внесенные в образовательные программы, открыто и прозрачно доведены до заинтересованных сторон",
    "evidence": "Объявления об изменениях, внесенных в образовательную программу",
    "responsible": "Начальник учебно-методического отдела Заведующие кафедрами"
  },
  {
    "code": "21.1",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Проведение анализа учебных занятий в образовательной организации и обсуждение его результатов",
    "indicator": "Порядок, критерии и показатели оценивания анализа учебных занятий определены внутренними документами организации высшего образования",
    "evidence": "Внутренний(ие) документ(ы) о порядке проведения анализа учебных занятий",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "21.2",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Проведение анализа учебных занятий в образовательной организации и обсуждение его результатов",
    "indicator": "Анализ учебных занятий регулярно проводился руководящими работниками и профессорско-преподавательским составом на основе плана-графика",
    "evidence": "Утвержденный план-график и сведения об анализе учебных занятий",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "21.3",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Проведение анализа учебных занятий в образовательной организации и обсуждение его результатов",
    "indicator": "Результаты анализа учебных занятий обсуждались на заседаниях соответствующих структурных подразделений организации высшего образования (факультета, кафедры, отдела и других)",
    "evidence": "Протоколы заседаний по результатам анализа учебных занятий",
    "responsible": "Деканы факультетов, заведующие кафедрами"
  },
  {
    "code": "21.4",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Проведение анализа учебных занятий в образовательной организации и обсуждение его результатов",
    "indicator": "Системно разрабатывались методические рекомендации по устранению проблем и недостатков, выявленных в ходе анализа учебных занятий",
    "evidence": "Методические рекомендации по результатам анализа учебных занятий и сведения об их исполнении",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "21.5",
    "chapter": "Глава 4. Направление организации учебного процесса",
    "criterion": "Проведение анализа учебных занятий в образовательной организации и обсуждение его результатов",
    "indicator": "В целях повышения педагогического мастерства молодые преподаватели закреплены за опытным профессорско-преподавательским составом в рамках систем «наставник — ученик» и менторства",
    "evidence": "Сведения о закреплении в рамках системы «наставник — ученик» и ее результатах",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "22.1",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Наличие педагогических кадров с научным потенциалом в соответствии с установленными требованиями и нормативами",
    "indicator": "Численность профессорско-преподавательского состава определена в пределах нормативов соотношения числа студентов и преподавателей и минимальных требований к профессорско-преподавательскому составу (при этом доля штатного профессорско-преподавательского состава составляет не менее 70 процентов от общей численности профессорско-преподавательского состава)*",
    "evidence": "Список педагогических кадров и документы об их квалификации (диплом, сертификат, документы, подтверждающие ученую степень и звание) по соответствующей таблице",
    "responsible": "Начальник отдела кадров"
  },
  {
    "code": "22.2",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Наличие педагогических кадров с научным потенциалом в соответствии с установленными требованиями и нормативами",
    "indicator": "Организация высшего образования обеспечена профессорско-преподавательским составом, имеющим ученую степень и ученое звание (при этом доля штатного профессорско-преподавательского состава с ученой степенью и ученым званием составляет не менее 35 процентов на бакалавриате и 70 процентов в магистратуре от общей численности штатного профессорско-преподавательского состава)*",
    "evidence": "Список педагогических кадров и документы об их квалификации (диплом, сертификат, документы, подтверждающие ученую степень и звание) по соответствующей таблице",
    "responsible": "Начальник отдела кадров"
  },
  {
    "code": "22.3",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Наличие педагогических кадров с научным потенциалом в соответствии с установленными требованиями и нормативами",
    "indicator": "Профессорско-преподавательский состав активно участвовал в научно-исследовательской деятельности, а его научные работы и результаты постоянно анализировались",
    "evidence": "Аналитические отчеты о научно-исследовательской деятельности педагогических кадров",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "22.4",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Наличие педагогических кадров с научным потенциалом в соответствии с установленными требованиями и нормативами",
    "indicator": "Для обеспечения организации высшего образования профессорско-преподавательским составом с научным потенциалом налажена целевая подготовка кадров",
    "evidence": "Сведения и подтверждающие документы по целевой подготовке кадров",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "22.5",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Наличие педагогических кадров с научным потенциалом в соответствии с установленными требованиями и нормативами",
    "indicator": "Внедрена система оценки эффективности деятельности профессорско-преподавательского состава, а также имеется система социальной поддержки и материального стимулирования работников с научным потенциалом",
    "evidence": "Утвержденный внутренний документ по KPI и приказы о стимулировании",
    "responsible": "Председатель рабочей группы по KPI"
  },
  {
    "code": "23.1",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Соответствие специальности (специализации) педагогических кадров преподаваемой(ым) дисциплине(ам) в образовательной организации",
    "indicator": "Профессорско-преподавательский состав имеет соответствующее высшее образование, специальность (специализацию) и профессиональную подготовку по преподаваемым дисциплинам (модулям)*",
    "evidence": "Список педагогических кадров и документы об их квалификации (диплом, сертификат, документы, подтверждающие ученую степень и звание), перечень преподаваемых ими дисциплин и соответствующая(ие) таблица(ы)",
    "responsible": "Начальник отдела кадров"
  },
  {
    "code": "23.2",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Соответствие специальности (специализации) педагогических кадров преподаваемой(ым) дисциплине(ам) в образовательной организации",
    "indicator": "При введении новых направлений или междисциплинарных (межмодульных) курсов привлекались квалифицированные специалисты соответствующей отрасли",
    "evidence": "Сведения и/или соглашения, подтверждающие привлечение специалистов соответствующей отрасли",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "23.3",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Соответствие специальности (специализации) педагогических кадров преподаваемой(ым) дисциплине(ам) в образовательной организации",
    "indicator": "При отборе и приеме профессорско-преподавательского состава соответствие профилю дисциплины (модуля) определено как основной критерий",
    "evidence": "Внутренний(ие) документ(ы) о приеме кадров на работу",
    "responsible": "Начальник отдела кадров"
  },
  {
    "code": "23.4",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Соответствие специальности (специализации) педагогических кадров преподаваемой(ым) дисциплине(ам) в образовательной организации",
    "indicator": "Учебная (рабочая) нагрузка справедливо и обоснованно распределена с учетом специальности (специализации), направления научных исследований и профессиональных компетенций профессорско-преподавательского состава",
    "evidence": "Список педагогических кадров и документы об их квалификации (диплом, сертификат, документы, подтверждающие ученую степень и звание), перечень преподаваемых ими дисциплин и соответствующая(ие) таблица(ы)",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "23.5",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Соответствие специальности (специализации) педагогических кадров преподаваемой(ым) дисциплине(ам) в образовательной организации",
    "indicator": "В целях развития профессиональных компетенций профессорско-преподавательского состава налажены системные механизмы повышения квалификации и переподготовки",
    "evidence": "Аналитические сведения и подтверждающий(ие) документ(ы) о налаживании механизмов повышения квалификации и переподготовки",
    "responsible": "Начальник учебно-методического отдела Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "24.1",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация приема на работу и увольнения педагогических кадров в установленном порядке, а также принятие соответствующих мер по предупреждению текучести кадров",
    "indicator": "Прием профессорско-преподавательского состава на работу и прекращение трудовых договоров осуществлялись на основании трудового законодательства и внутренних документов организации высшего образования; имеются документы по этим процессам (конкурсные документы, протоколы собеседований, заявления, приказы и другие)*",
    "evidence": "Аналитические сведения и подтверждающий документ о порядке приема педагогических кадров на работу и/или проведения конкурса",
    "responsible": "Начальник отдела кадров"
  },
  {
    "code": "24.2",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация приема на работу и увольнения педагогических кадров в установленном порядке, а также принятие соответствующих мер по предупреждению текучести кадров",
    "indicator": "Прием профессорско-преподавательского состава на работу осуществлялся на принципах открытости, объективности и справедливости, а также на конкурсной основе (экзамен, собеседование)",
    "evidence": "Аналитические сведения и подтверждающий документ о порядке приема педагогических кадров на работу и/или проведения конкурса",
    "responsible": "Начальник отдела кадров"
  },
  {
    "code": "24.3",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация приема на работу и увольнения педагогических кадров в установленном порядке, а также принятие соответствующих мер по предупреждению текучести кадров",
    "indicator": "Постоянно проводились мониторинг и анализ текучести профессорско-преподавательского состава и эффективности кадровой политики, включая изучение динамики изменений в составе педагогических кадров и причин прекращения трудовых договоров",
    "evidence": "Сведения о результатах проведенного мониторинга и анализа и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела кадров"
  },
  {
    "code": "24.4",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация приема на работу и увольнения педагогических кадров в установленном порядке, а также принятие соответствующих мер по предупреждению текучести кадров",
    "indicator": "На основе результатов мониторинга и анализа разработаны план мероприятий и годовой отчет, их выводы учтены при принятии управленческих решений, а также обеспечено исполнение плана мероприятий",
    "evidence": "Годовые аналитические материалы и отчеты, решение Совета ОВО и сведения о его исполнении",
    "responsible": "Начальник отдела кадров"
  },
  {
    "code": "24.5",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация приема на работу и увольнения педагогических кадров в установленном порядке, а также принятие соответствующих мер по предупреждению текучести кадров",
    "indicator": "Для вновь принятых работников профессорско-преподавательского состава имеются программы менторства и адаптации",
    "evidence": "Сведения о программах менторства и адаптации",
    "responsible": "Начальник отдела кадров Заведующие кафедрами"
  },
  {
    "code": "25.1",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация профессионального развития и повышения квалификации педагогических кадров в соответствии с установленными требованиями",
    "indicator": "Разработаны и утверждены средне- и долгосрочные стратегии и планы-графики профессионального развития, включая переподготовку и повышение квалификации профессорско-преподавательского состава и управленческих работников",
    "evidence": "Стратегия и планы-графики переподготовки и повышения квалификации",
    "responsible": "Начальник учебно-методического отдела Отдел научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "25.2",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация профессионального развития и повышения квалификации педагогических кадров в соответствии с установленными требованиями",
    "indicator": "Создано структурное подразделение или определен(ы) ответственный(ые) работник(и) по координации переподготовки и повышения квалификации профессорско-преподавательского состава и управленческих работников",
    "evidence": "Приказ об организации деятельности ответственной структуры или подразделения",
    "responsible": "Начальник учебно-методического отдела Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "25.3",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация профессионального развития и повышения квалификации педагогических кадров в соответствии с установленными требованиями",
    "indicator": "Налажено сотрудничество с отечественными и зарубежными организациями по переподготовке и повышению квалификации",
    "evidence": "Сведения о сотрудничестве и меморандумы (договоры)",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "25.4",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация профессионального развития и повышения квалификации педагогических кадров в соответствии с установленными требованиями",
    "indicator": "Курсы переподготовки и повышения квалификации организованы в соответствии со специальностью (специализацией) профессорско-преподавательского состава и направлениями дисциплин (модулей)",
    "evidence": "Планы курсов переподготовки и повышения квалификации и внутренние документы",
    "responsible": "Начальник учебно-методического отдела Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "25.5",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация профессионального развития и повышения квалификации педагогических кадров в соответствии с установленными требованиями",
    "indicator": "Имеется система оценки и мониторинга профессионального развития профессорско-преподавательского состава, а результаты переподготовки и повышения квалификации учитывались в кадровой политике",
    "evidence": "Сведения о системе мониторинга",
    "responsible": "Начальник учебно-методического отдела Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "25.6",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Надлежащая организация профессионального развития и повышения квалификации педагогических кадров в соответствии с установленными требованиями",
    "indicator": "Доля профессорско-преподавательского состава, участвовавшего в курсах переподготовки и повышения квалификации, демонстрирует устойчивую тенденцию роста за последние три года",
    "evidence": "План переподготовки и повышения квалификации за последние три года и сведения о его исполнении",
    "responsible": "Начальник учебно-методического отдела Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "26.1",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Организация повышения квалификации или стажировок педагогических кадров за рубежом и/или на производственных предприятиях",
    "indicator": "Имеются соглашения о сотрудничестве по повышению квалификации и (или) стажировкам с отечественными и зарубежными образовательными организациями, научными центрами и производственными предприятиями",
    "evidence": "Соглашения о сотрудничестве по повышению квалификации и/или стажировкам",
    "responsible": "Начальник отдела международного сотрудничества"
  },
  {
    "code": "26.2",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Организация повышения квалификации или стажировок педагогических кадров за рубежом и/или на производственных предприятиях",
    "indicator": "Для стажировок, переподготовки и повышения квалификации выделены необходимые финансовые ресурсы и созданы организационные условия",
    "evidence": "Сведения о финансовых ресурсах, выделенных на повышение квалификации и стажировки",
    "responsible": "Начальник финансово-экономического отдела"
  },
  {
    "code": "26.3",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Организация повышения квалификации или стажировок педагогических кадров за рубежом и/или на производственных предприятиях",
    "indicator": "Направления стажировок соответствуют специальности (специализации) профессорско-преподавательского состава и направлениям дисциплин (модулей)*",
    "evidence": "Внутренние документы по стажировкам и соответствующие таблицы",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "26.4",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Организация повышения квалификации или стажировок педагогических кадров за рубежом и/или на производственных предприятиях",
    "indicator": "По результатам стажировок подготовлены отчеты, а полученные знания и навыки внедрены в учебный процесс",
    "evidence": "Сведения о внедрении результатов стажировок в учебный(ые) процесс(ы)",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "26.5",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Организация повышения квалификации или стажировок педагогических кадров за рубежом и/или на производственных предприятиях",
    "indicator": "Имеется система оценки и мониторинга эффективности стажировок, а их результаты учитывались в кадровой политике",
    "evidence": "Сведения об учете результатов мониторинга стажировок в кадровой политике",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "26.6",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Организация повышения квалификации или стажировок педагогических кадров за рубежом и/или на производственных предприятиях",
    "indicator": "Доля профессорско-преподавательского состава, участвовавшего в стажировках, демонстрирует устойчивую тенденцию роста за последние три года",
    "evidence": "План стажировок за последние три года и сведения о его исполнении",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "27.1",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Внедрение системы оценки эффективности деятельности руководящих и педагогических кадров (KPI) и материальное и моральное стимулирование работников на ее основе",
    "indicator": "Разработан и утвержден порядок оценки эффективности деятельности руководителей и профессорско-преподавательского состава по системе KPI",
    "evidence": "Внутренний(ие) документ(ы) по системе оценки деятельности руководящих и педагогических кадров (KPI)",
    "responsible": "Председатель рабочей группы по KPI, Начальник отдела кадров"
  },
  {
    "code": "27.2",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Внедрение системы оценки эффективности деятельности руководящих и педагогических кадров (KPI) и материальное и моральное стимулирование работников на ее основе",
    "indicator": "Система KPI охватывает учебную, научно-методическую, научно-исследовательскую, духовно-просветительскую и социальную деятельность",
    "evidence": "Внутренний(ие) документ(ы) по системе KPI",
    "responsible": "Председатель рабочей группы по KPI, Начальник отдела кадров"
  },
  {
    "code": "27.3",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Внедрение системы оценки эффективности деятельности руководящих и педагогических кадров (KPI) и материальное и моральное стимулирование работников на ее основе",
    "indicator": "Показатели KPI и критерии оценки четко определены, а процедуры оценки проводились на принципах открытости, объективности и справедливости",
    "evidence": "Внутренний(ие) документ(ы) по системе KPI",
    "responsible": "Председатель рабочей группы по KPI, Начальник отдела кадров"
  },
  {
    "code": "27.4",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Внедрение системы оценки эффективности деятельности руководящих и педагогических кадров (KPI) и материальное и моральное стимулирование работников на ее основе",
    "indicator": "Эффективность системы KPI периодически анализировалась, и по результатам анализа разрабатывались предложения",
    "evidence": "Сведения об анализе эффективности системы KPI и предложениях, разработанных по его результатам",
    "responsible": "Председатель рабочей группы по KPI, Начальник отдела кадров"
  },
  {
    "code": "27.5",
    "chapter": "Глава 5. Направление человеческих ресурсов",
    "criterion": "Внедрение системы оценки эффективности деятельности руководящих и педагогических кадров (KPI) и материальное и моральное стимулирование работников на ее основе",
    "indicator": "По результатам оценки KPI внедрена практика материального и морального стимулирования руководителей и профессорско-преподавательского состава на принципах открытости, объективности и справедливости",
    "evidence": "Сведения о системе опубликования результатов сбора данных по KPI и стимулирования",
    "responsible": "Председатель рабочей группы по KPI, Начальник отдела кадров"
  },
  {
    "code": "28.1",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Наличие в образовательной организации условий для осуществления профессорско-преподавательским составом научно-исследовательской деятельности и международной мобильности",
    "indicator": "Созданы необходимые лаборатории и материально-техническая база для осуществления научно-исследовательской деятельности",
    "evidence": "Сведения о научной лаборатории и материально-технической базе и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник управления делами, Заведующие кафедрами"
  },
  {
    "code": "28.2",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Наличие в образовательной организации условий для осуществления профессорско-преподавательским составом научно-исследовательской деятельности и международной мобильности",
    "indicator": "Для финансирования научной деятельности привлечены средства (международные и отечественные гранты, бюджетные средства, донорская помощь или иные источники)",
    "evidence": "Сведения о привлеченных финансовых средствах и подтверждающие документы",
    "responsible": "Заместитель директора по научной работе и инновациям"
  },
  {
    "code": "28.3",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Наличие в образовательной организации условий для осуществления профессорско-преподавательским составом научно-исследовательской деятельности и международной мобильности",
    "indicator": "Профессорско-преподавательский состав участвовал в международных научных проектах и грантах",
    "evidence": "Сведения об участии в международных научных проектах и грантах",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "28.4",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Наличие в образовательной организации условий для осуществления профессорско-преподавательским составом научно-исследовательской деятельности и международной мобильности",
    "indicator": "В рамках программ международной мобильности созданы возможности для прохождения стажировок за рубежом",
    "evidence": "Внутренние документы, приказы и сведения по стажировкам",
    "responsible": "Начальник отдела международного сотрудничества Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "28.5",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Наличие в образовательной организации условий для осуществления профессорско-преподавательским составом научно-исследовательской деятельности и международной мобильности",
    "indicator": "Имеются порядок и механизмы коммерциализации научных разработок",
    "evidence": "Внутренний(ие) документ(ы) по коммерциализации научных разработок",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "28.6",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Наличие в образовательной организации условий для осуществления профессорско-преподавательским составом научно-исследовательской деятельности и международной мобильности",
    "indicator": "Подготовлены годовые отчеты по научно-исследовательской деятельности",
    "evidence": "Годовые отчеты, решение Совета ОВО и сведения о его исполнении",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "28.7",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Наличие в образовательной организации условий для осуществления профессорско-преподавательским составом научно-исследовательской деятельности и международной мобильности",
    "indicator": "Результаты научно-исследовательской деятельности проанализированы и определены меры по развитию научной деятельности",
    "evidence": "План мероприятий, решение Совета ОВО и сведения о его исполнении",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "28.8",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Наличие в образовательной организации условий для осуществления профессорско-преподавательским составом научно-исследовательской деятельности и международной мобильности",
    "indicator": "Обеспечена защита прав на научные разработки, инновационные идеи, изобретения и иные объекты интеллектуальной собственности, созданные студентами и профессорско-преподавательским составом",
    "evidence": "Документ(ы), подтверждающий(ие) защиту авторских прав и интеллектуальной собственности",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "29.1",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Внедрение информационной системы выявления заимствований в научно-издательской деятельности и ведение постоянной отчетности",
    "indicator": "В научно-издательской деятельности внедрена система антиплагиата*",
    "evidence": "Сведения о внедрении системы антиплагиата",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "29.2",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Внедрение информационной системы выявления заимствований в научно-издательской деятельности и ведение постоянной отчетности",
    "indicator": "Разработан и утвержден внутренний порядок (инструкция) по выявлению заимствований",
    "evidence": "Официально введенный порядок (инструкция) по системе антиплагиата",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "29.3",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Внедрение информационной системы выявления заимствований в научно-издательской деятельности и ведение постоянной отчетности",
    "indicator": "Организована проверка всех диссертаций, монографий, научных статей и тезисов посредством системы антиплагиата",
    "evidence": "Сведения об организации проверки в программе антиплагиата",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "29.4",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Внедрение информационной системы выявления заимствований в научно-издательской деятельности и ведение постоянной отчетности",
    "indicator": "По результатам проверок формировались отчеты и велась база данных",
    "evidence": "Отчеты о проверках, проведенных в программе антиплагиата",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "29.5",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Внедрение информационной системы выявления заимствований в научно-издательской деятельности и ведение постоянной отчетности",
    "indicator": "Имеется план мероприятий по анализу и предупреждению случаев плагиата",
    "evidence": "План мероприятий и сведения о его исполнении",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "29.6",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Внедрение информационной системы выявления заимствований в научно-издательской деятельности и ведение постоянной отчетности",
    "indicator": "Подготовлены годовые отчеты о среднем проценте текстовых совпадений в научных работах и соответствующих тенденциях",
    "evidence": "Годовые аналитические отчеты по результатам проверки на антиплагиат",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "30.1",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Проведение научно-методических и практических конференций международного и республиканского уровня (далее — практические конференции)",
    "indicator": "Организацией высшего образования на основе годового плана проводились практические конференции",
    "evidence": "Годовой план, внутренний приказ об организации конференций и соответствующие сведения",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "30.2",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Проведение научно-методических и практических конференций международного и республиканского уровня (далее — практические конференции)",
    "indicator": "Практические конференции проводились в соответствии с приоритетными направлениями научных исследований организации высшего образования",
    "evidence": "Стратегия организации, годовой план, внутренний приказ об организации конференций и соответствующие сведения",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "30.3",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Проведение научно-методических и практических конференций международного и республиканского уровня (далее — практические конференции)",
    "indicator": "В практических конференциях участвовали студенты, научные соискатели, профессорско-преподавательский состав, работники, а также партнерские отечественные и зарубежные организации",
    "evidence": "Отчеты о проведении конференций",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "30.4",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Проведение научно-методических и практических конференций международного и республиканского уровня (далее — практические конференции)",
    "indicator": "Опубликованы материалы практических конференций (тезисы, сборники статей или иные материалы)",
    "evidence": "Сборник(и), изданный(е) по материалам конференции",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "30.5",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Проведение научно-методических и практических конференций международного и республиканского уровня (далее — практические конференции)",
    "indicator": "По результатам практических конференций реализованы договоренности по укреплению научного сотрудничества (меморандумы, договоры, совместные проекты или иные формы)",
    "evidence": "Договоренности, достигнутые по результатам конференции",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "30.6",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Проведение научно-методических и практических конференций международного и республиканского уровня (далее — практические конференции)",
    "indicator": "Деятельность по проведению практических конференций освещалась на веб-сайте организации высшего образования и в средствах массовой информации",
    "evidence": "Подтверждения освещения конференции(й) на веб-сайте, в социальных сетях и СМИ",
    "responsible": "Пресс-секретарь"
  },
  {
    "code": "30.7",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Проведение научно-методических и практических конференций международного и республиканского уровня (далее — практические конференции)",
    "indicator": "Проанализировано влияние практических конференций на эффективность деятельности организации высшего образования и велась соответствующая отчетность",
    "evidence": "Аналитические сведения по результатам конференции(й), решение Совета ОВО",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "31.1",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Налаживание сотрудничества с предприятиями и организациями при осуществлении научно-исследовательской деятельности",
    "indicator": "При осуществлении научно-исследовательской деятельности заключены соглашения (договоры) о сотрудничестве с организациями, предприятиями и учреждениями и определены сроки их действия",
    "evidence": "Заключенные договоры о сотрудничестве",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "31.2",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Налаживание сотрудничества с предприятиями и организациями при осуществлении научно-исследовательской деятельности",
    "indicator": "Имеются реализованные (реализуемые) научно-исследовательские и инновационные проекты с участием партнерских организаций, предприятий и учреждений",
    "evidence": "Сведения о проектах и подтверждающие документы",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "31.3",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Налаживание сотрудничества с предприятиями и организациями при осуществлении научно-исследовательской деятельности",
    "indicator": "На основе результатов научно-исследовательской деятельности научные решения и технологии внедрены в производство и (или) учебный процесс",
    "evidence": "Аналитические сведения о внедрении",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "31.4",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Налаживание сотрудничества с предприятиями и организациями при осуществлении научно-исследовательской деятельности",
    "indicator": "Имеются акты, протоколы или иные подтверждающие документы о внедрении результатов научно-исследовательской деятельности в производство и (или) учебный процесс",
    "evidence": "Акты, протоколы или иные подтверждающие документы о внедрении",
    "responsible": "Заведующие кафедрами"
  },
  {
    "code": "31.5",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Налаживание сотрудничества с предприятиями и организациями при осуществлении научно-исследовательской деятельности",
    "indicator": "Проведен анализ экономической, технологической или социальной эффективности результатов научно-исследовательской деятельности, внедренных в производство и (или) учебный процесс, и велась соответствующая отчетность",
    "evidence": "Аналитические сведения и отчеты об эффективности",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "32.1",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Создание возможностей для использования отечественных и международных информационных баз и баз данных (Scopus, Web of Science или журналы иных общепризнанных индексируемых баз данных) (далее — индексируемые базы данных)",
    "indicator": "В организации высшего образования имеется доступ к индексируемым базам данных*",
    "evidence": "Сведения о наличии доступа",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "32.2",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Создание возможностей для использования отечественных и международных информационных баз и баз данных (Scopus, Web of Science или журналы иных общепризнанных индексируемых баз данных) (далее — индексируемые базы данных)",
    "indicator": "Разработаны указания (инструкции) по использованию информационных ресурсов, в том числе индексируемых баз данных, а также проведены обучающие семинары и тренинги",
    "evidence": "1 Внутренний документ по использованию индексируемых баз данных 2 Сведения о проведенных обучающих семинарах и тренингах",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "32.3",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Создание возможностей для использования отечественных и международных информационных баз и баз данных (Scopus, Web of Science или журналы иных общепризнанных индексируемых баз данных) (далее — индексируемые базы данных)",
    "indicator": "Для студентов, научных соискателей и профессорско-преподавательского состава создан доступ к индексируемым базам данных (по IP-адресу, логину, корпоративной учетной записи или иным способом)",
    "evidence": "Веб-страницы баз данных (IP-адрес, логин, корпоративная учетная запись)",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "32.4",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Создание возможностей для использования отечественных и международных информационных баз и баз данных (Scopus, Web of Science или журналы иных общепризнанных индексируемых баз данных) (далее — индексируемые базы данных)",
    "indicator": "Научные статьи опубликованы в изданиях, входящих в индексируемые базы данных, а также велся анализ опубликованных научных статей и показателей их цитирования в разрезе студентов, научных соискателей и профессорско-преподавательского состава",
    "evidence": "Подготовленные аналитические сведения и соответствующие таблицы",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "32.5",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Создание возможностей для использования отечественных и международных информационных баз и баз данных (Scopus, Web of Science или журналы иных общепризнанных индексируемых баз данных) (далее — индексируемые базы данных)",
    "indicator": "Проводился анализ научных соискателей и профессорско-преподавательского состава с индексом Хирша (h-индексом) пять и выше, являющимся показателем международного признания научных результатов, и внедрена система их материального стимулирования",
    "evidence": "Подготовленные аналитические сведения и внутренний(ие) документ(ы) об оценке результатов научной деятельности и материальном стимулировании",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "32.6",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Создание возможностей для использования отечественных и международных информационных баз и баз данных (Scopus, Web of Science или журналы иных общепризнанных индексируемых баз данных) (далее — индексируемые базы данных)",
    "indicator": "Проводился анализ эффективности использования информационных ресурсов, в том числе индексируемых баз данных, и велась соответствующая отчетность",
    "evidence": "Подготовленные аналитические сведения и соответствующие таблицы",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "33.1",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Регулярный мониторинг результатов научно-исследовательской деятельности",
    "indicator": "В организации высшего образования организована деятельность ответственного структурного подразделения или рабочей группы по анализу и обобщению результатов научно-исследовательской деятельности",
    "evidence": "Соответствующие документы по организации деятельности ответственной структуры или рабочей группы (приказ, положение и т. п.)",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "33.2",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Регулярный мониторинг результатов научно-исследовательской деятельности",
    "indicator": "Установлены критерии и показатели оценки эффективности научно-исследовательской деятельности",
    "evidence": "Внутренний документ по критериям и показателям оценки",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "33.3",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Регулярный мониторинг результатов научно-исследовательской деятельности",
    "indicator": "Для цифрового анализа и мониторинга результатов научно-исследовательской деятельности использовались специальные информационные системы",
    "evidence": "Сведения об использованных специальных информационных системах",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "33.4",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Регулярный мониторинг результатов научно-исследовательской деятельности",
    "indicator": "Подготавливались аналитические отчеты и статистические сведения по результатам научно-исследовательской деятельности",
    "evidence": "Аналитические отчеты и статистические сведения",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "33.5",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Регулярный мониторинг результатов научно-исследовательской деятельности",
    "indicator": "Имеются патенты на изобретения, полезные модели, промышленные образцы и селекционные достижения, авторские свидетельства на творческие работы (в том числе в сфере искусства), а также свидетельства на программы для электронных вычислительных машин или базы данных",
    "evidence": "Копии и реестр патентов и авторских свидетельств (журнал учета)",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "33.6",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Регулярный мониторинг результатов научно-исследовательской деятельности",
    "indicator": "На заседаниях Совета ОВО регулярно обсуждались эффективность и результаты научно-исследовательской деятельности",
    "evidence": "Протоколы Совета ОВО и сведения об их исполнении",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "34.1",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Участие студентов со стартап-проектами и рационализаторскими идеями в республиканских и международных научных программах и его результативность",
    "indicator": "Для студенческих стартап-проектов и рационализаторских идей организованы конкурсы, акселерационные программы и процессы инкубации",
    "evidence": "Сведения об организации конкурса стартап-проектов и внутренний(ие) документ(ы)",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "34.2",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Участие студентов со стартап-проектами и рационализаторскими идеями в республиканских и международных научных программах и его результативность",
    "indicator": "Внедрены внутренние механизмы поддержки студенческих стартапов и рационализаторских идей (гранты, материальная помощь, консультирование, наставничество или иные формы)",
    "evidence": "Сведения о внедренных внутренних механизмах и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "34.3",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Участие студентов со стартап-проектами и рационализаторскими идеями в республиканских и международных научных программах и его результативность",
    "indicator": "Проведены обучающие семинары, тренинги и мастер-классы по развитию научно-инновационной деятельности студентов",
    "evidence": "Сведения о мероприятиях и протоколы",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "34.4",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Участие студентов со стартап-проектами и рационализаторскими идеями в республиканских и международных научных программах и его результативность",
    "indicator": "Студенты участвовали в республиканских и международных научных конкурсах, грантовых или стартап-программах",
    "evidence": "Аналитические сведения и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "34.5",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Участие студентов со стартап-проектами и рационализаторскими идеями в республиканских и международных научных программах и его результативность",
    "indicator": "Инновационные идеи и стартап-проекты студентов освещались на веб-сайте организации высшего образования и в средствах массовой информации",
    "evidence": "Сведения и подтверждающие документы об освещении",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "34.6",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Участие студентов со стартап-проектами и рационализаторскими идеями в республиканских и международных научных программах и его результативность",
    "indicator": "Имеются аналитические отчеты и показатели результативности участия студентов в республиканских и международных научных конкурсах, грантовых или стартап-программах (количество проектов, участников и победителей в разрезе лет и образовательных программ, объем финансовой поддержки, внедренные решения и иные показатели)",
    "evidence": "Аналитические отчеты и показатели результативности",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "35.1",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Коммерциализация результатов научной и научно-технической деятельности студентов и профессорско-преподавательского состава образовательной организации",
    "indicator": "Имеется внутренний порядок (регламент) проведения научно-исследовательских работ, в том числе коммерциализации научных разработок",
    "evidence": "Внутренний(ие) документ(ы) по коммерциализации научных разработок",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "35.2",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Коммерциализация результатов научной и научно-технической деятельности студентов и профессорско-преподавательского состава образовательной организации",
    "indicator": "В организации высшего образования создано структурное подразделение по коммерциализации (центр трансфера технологий, инновационный отдел) либо назначен(ы) ответственный(ые) работник(и)",
    "evidence": "Соответствующие документы по организации деятельности ответственной структуры или работника (приказ, положение и т. п.)",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "35.3",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Коммерциализация результатов научной и научно-технической деятельности студентов и профессорско-преподавательского состава образовательной организации",
    "indicator": "Имеются коммерческие соглашения (договоры), заключенные по научно-исследовательским работам",
    "evidence": "Сведения о заключенных коммерческих соглашениях (договорах) и подтверждающие документы",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "35.4",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Коммерциализация результатов научной и научно-технической деятельности студентов и профессорско-преподавательского состава образовательной организации",
    "indicator": "Велась отчетность о финансовых поступлениях от коммерциализации",
    "evidence": "Отчеты о финансовых поступлениях от коммерциализации и подтверждающие документы",
    "responsible": "Главный бухгалтер"
  },
  {
    "code": "35.5",
    "chapter": "Глава 6. Направление научно-исследовательской деятельности",
    "criterion": "Коммерциализация результатов научной и научно-технической деятельности студентов и профессорско-преподавательского состава образовательной организации",
    "indicator": "Велись перечень коммерциализированных научно-исследовательских работ и анализ их экономической эффективности",
    "evidence": "Проведенные анализы и подтверждающие документы",
    "responsible": "Начальник отдела научных исследований, инноваций и подготовки научно-педагогических кадров"
  },
  {
    "code": "36.1",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Мониторинг мнений студентов об образовательных услугах и принятие мер по совершенствованию на основе его результатов",
    "indicator": "Разработаны и утверждены внутренний порядок (инструкция) изучения мнений студентов, а также форма и методология опроса (анкеты) для оценки степени удовлетворенности студентов качеством образования и созданными условиями",
    "evidence": "Внутренний(ие) документ(ы) по изучению и оценке мнений студентов",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "36.2",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Мониторинг мнений студентов об образовательных услугах и принятие мер по совершенствованию на основе его результатов",
    "indicator": "Регулярно (не реже одного раза в семестр) проводились опросы по изучению мнений студентов (интервью, обсуждения и иные мероприятия, направленные на изучение мнений студентов)",
    "evidence": "Сведения о проведенном(ых) опросе(ах) и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "36.3",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Мониторинг мнений студентов об образовательных услугах и принятие мер по совершенствованию на основе его результатов",
    "indicator": "Имеется система мониторинга сбора мнений студентов (онлайн-платформа анкетирования)",
    "evidence": "Сведения о системе мониторинга и подтверждающий документ",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "36.4",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Мониторинг мнений студентов об образовательных услугах и принятие мер по совершенствованию на основе его результатов",
    "indicator": "Результаты изучения мнений студентов обсуждались на заседаниях соответствующих структурных подразделений организации высшего образования (факультетов, кафедр, отделов и других), и был разработан план мероприятий по совершенствованию учебного процесса",
    "evidence": "Протокол Совета, кафедры или факультета, план мероприятий и сведения о его исполнении",
    "responsible": "Начальник отдела контроля качества образования"
  },
  {
    "code": "36.5",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Мониторинг мнений студентов об образовательных услугах и принятие мер по совершенствованию на основе его результатов",
    "indicator": "Результаты изучения мнений студентов учитывались при совершенствовании учебного процесса, и обеспечено исполнение плана мероприятий",
    "evidence": "Сведения об исполнении плана мероприятий и подтверждающий(ие) документ(ы)",
    "responsible": "Заместитель директора по учебной работе Начальник отдела контроля качества образования"
  },
  {
    "code": "36.6",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Мониторинг мнений студентов об образовательных услугах и принятие мер по совершенствованию на основе его результатов",
    "indicator": "Результаты изучения мнений студентов опубликованы на веб-сайте и (или) во внутренней информационной системе организации высшего образования",
    "evidence": "Публикации на веб-сайте или во внутренней информационной системе",
    "responsible": "Пресс-секретарь"
  },
  {
    "code": "37.1",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Организация консультирования студентов по вопросам получения полноценного образования и поддержки, а также карьерных услуг",
    "indicator": "Внедрена система консультирования по вопросам социальной, академической и психологической поддержки студентов",
    "evidence": "Сведения о службах поддержки и внутренний(ие) документ(ы)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения, Психолог"
  },
  {
    "code": "37.2",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Организация консультирования студентов по вопросам получения полноценного образования и поддержки, а также карьерных услуг",
    "indicator": "Создано структурное подразделение по социальной, академической и психологической поддержке студентов либо назначены ответственные работники",
    "evidence": "Документы о создании структурного подразделения или назначении ответственных работников (положение, приказ и т. п.)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения, Психолог"
  },
  {
    "code": "37.3",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Организация консультирования студентов по вопросам получения полноценного образования и поддержки, а также карьерных услуг",
    "indicator": "Эффективно организована деятельность карьерного центра (отдела по работе с выпускниками), и налажена работа по содействию занятости студентов",
    "evidence": "Сведения о карьерном центре и внутренний(ие) документ(ы)",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "37.4",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Организация консультирования студентов по вопросам получения полноценного образования и поддержки, а также карьерных услуг",
    "indicator": "В целях содействия занятости студентов регулярно проводились ярмарки вакансий, встречи с работодателями и мастер-классы",
    "evidence": "Сведения о проведенных мероприятиях и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "37.5",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Организация консультирования студентов по вопросам получения полноценного образования и поддержки, а также карьерных услуг",
    "indicator": "Разработаны предложения и приняты практические меры по повышению эффективности психологических и карьерных услуг",
    "evidence": "Сведения о принятых практических мерах и подтверждающий(ие) документ(ы)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "38.1",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Создание условий для студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов, а также внедрение механизмов их поддержки",
    "indicator": "Разработаны механизмы выявления и поддержки (стимулирования) студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов",
    "evidence": "Сведения о механизмах поддержки (стимулирования) и подтверждающий(ие) документ(ы)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "38.2",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Создание условий для студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов, а также внедрение механизмов их поддержки",
    "indicator": "Сформированы списки студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов, а также разработаны индивидуальные образовательные траектории",
    "evidence": "Сведения о сформированных списках и разработанных индивидуальных образовательных траекториях и подтверждающий(ие) документ(ы)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "38.3",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Создание условий для студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов, а также внедрение механизмов их поддержки",
    "indicator": "Созданы условия для раскрытия способностей студентов (стипендии, гранты, конкурсы и другие возможности), а при отборе, поддержке и признании одаренных студентов соблюдались принципы открытости, прозрачности и справедливости",
    "evidence": "Внутренний документ (порядок, положение) об отборе, поддержке и стимулировании одаренных студентов",
    "responsible": "Заместитель директора по научной работе и инновациям"
  },
  {
    "code": "38.4",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Создание условий для студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов, а также внедрение механизмов их поддержки",
    "indicator": "Проводился мониторинг эффективности механизмов выявления и поддержки студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов; указанные механизмы совершенствовались на основе результатов мониторинга и потребностей (предложений) студентов",
    "evidence": "Сведения о мониторинге эффективности механизмов поддержки и документы, подтверждающие их совершенствование",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "38.5",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Создание условий для студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов, а также внедрение механизмов их поддержки",
    "indicator": "Студенты, нуждающиеся в социальной защите, студенты с ограниченными возможностями и одаренные студенты размещены в студенческом(их) общежитии(ях) организации высшего образования",
    "evidence": "Внутренние документы о размещении в студенческом общежитии (со списками)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "38.6",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Создание условий для студентов, нуждающихся в социальной защите, студентов с ограниченными возможностями и одаренных студентов, а также внедрение механизмов их поддержки",
    "indicator": "В студенческом общежитии организованы воспитательные, культурные и психологические мероприятия поддержки, а также деятельность по содержательной организации свободного времени студентов",
    "evidence": "Сведения о проведенных мероприятиях и подтверждающие документы",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "39.1",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Эффективность работы с молодежью и реализация мер по предупреждению правонарушений и преступлений",
    "indicator": "Имеется внутренний порядок координации молодежной политики и воспитательной работы",
    "evidence": "Внутренний(ие) документ(ы)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "39.2",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Эффективность работы с молодежью и реализация мер по предупреждению правонарушений и преступлений",
    "indicator": "Создано структурное подразделение по работе с молодежью и (или) организована деятельность ответственных работников (куратора, тьютора, психолога, юриста и других)",
    "evidence": "Внутренний(ие) документ(ы) о структурном подразделении и (или) ответственных работниках",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "39.3",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Эффективность работы с молодежью и реализация мер по предупреждению правонарушений и преступлений",
    "indicator": "Проводились мероприятия по повышению правосознания и правовой культуры студентов",
    "evidence": "Сведения о проведенных мероприятиях и подтверждающие документы",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "39.4",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Эффективность работы с молодежью и реализация мер по предупреждению правонарушений и преступлений",
    "indicator": "Организована работа по пропаганде здорового образа жизни среди студентов и содержательному проведению их свободного времени посредством спортивных соревнований и культурно-просветительских мероприятий",
    "evidence": "Сведения об организованной работе и подтверждающий(ие) документ(ы)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "39.5",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Эффективность работы с молодежью и реализация мер по предупреждению правонарушений и преступлений",
    "indicator": "Совместно с правоохранительными органами и другими партнерскими организациями проведены профилактические мероприятия по предупреждению преступности и правонарушений среди студентов",
    "evidence": "Сведения о проведенных профилактических мероприятиях и подтверждающий(ие) документ(ы)",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "39.6",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Эффективность работы с молодежью и реализация мер по предупреждению правонарушений и преступлений",
    "indicator": "Со студентами, склонными к правонарушениям или относящимися к социально опасной категории, проводилась индивидуальная профилактическая работа, анализировалась ее результативность и велась отчетность",
    "evidence": "Аналитические отчеты",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения, Психолог"
  },
  {
    "code": "39.7",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Эффективность работы с молодежью и реализация мер по предупреждению правонарушений и преступлений",
    "indicator": "Поощрялись тьюторы, достигшие результатов в работе с молодежью, в том числе со студентами, склонными к правонарушениям или относящимися к социально опасной категории",
    "evidence": "Сведения о поощрении тьюторов и подтверждающий документ",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "40.1",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Наличие порядка защиты прав студентов и рассмотрения их жалоб",
    "indicator": "Имеется внутренний порядок защиты прав студентов и рассмотрения их заявлений и жалоб",
    "evidence": "Внутренний(ие) документ(ы), регулирующий(ие) защиту прав студентов",
    "responsible": "Юрисконсульт"
  },
  {
    "code": "40.2",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Наличие порядка защиты прав студентов и рассмотрения их жалоб",
    "indicator": "Заявления и жалобы принимались в удобных для студентов условиях и в формах, соответствующих их потребностям (ящики обращений, электронные средства, психолог, ответственное лицо, телефон доверия или иные каналы)",
    "evidence": "Сведения и подтверждающий(ие) документ(ы) о приеме заявлений и жалоб в установленном порядке",
    "responsible": "Заведующий сектором по работе с обращениями физических и юридических лиц, контролю и мониторингу"
  },
  {
    "code": "40.3",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Наличие порядка защиты прав студентов и рассмотрения их жалоб",
    "indicator": "Заявления и жалобы рассматривались со строгим соблюдением установленных сроков и порядка на принципах открытости, подотчетности и недопущения конфликта интересов",
    "evidence": "Сведения и подтверждающий(ие) документ(ы) о рассмотрении заявлений и жалоб",
    "responsible": "Заместитель заведующего сектором по работе с обращениями физических и юридических лиц, контролю и мониторингу"
  },
  {
    "code": "40.4",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Наличие порядка защиты прав студентов и рассмотрения их жалоб",
    "indicator": "Велся реестр заявлений и жалоб, устанавливались сроки их рассмотрения, а процессы рассмотрения документировались",
    "evidence": "Сведения о результатах рассмотрения заявлений и жалоб и подтверждающий(ие) документ(ы)",
    "responsible": "Заведующий сектором по работе с обращениями физических и юридических лиц, контролю и мониторингу"
  },
  {
    "code": "40.5",
    "chapter": "Глава 7. Направление поддержки студентов",
    "criterion": "Наличие порядка защиты прав студентов и рассмотрения их жалоб",
    "indicator": "Результаты рассмотрения заявлений и жалоб анализировались, и принимались системные меры по совершенствованию системы защиты прав студентов",
    "evidence": "Сведения о проведенном анализе и принятых решениях и подтверждающие документы",
    "responsible": "Заведующий сектором по работе с обращениями физических и юридических лиц, контролю и мониторингу"
  },
  {
    "code": "41.1",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность необходимыми зданиями и сооружениями, современной материально-технической базой, сырьевыми материалами и программным обеспечением в соответствии с контингентом студентов для организации учебного процесса с учетом особенностей образовательной программы/форм обучения",
    "indicator": "Общая площадь организации высшего образования с учетом контингента студентов обеспечена зданиями и сооружениями, аудиториями, специальными помещениями, лабораториями, помещениями для практических занятий, базами практики, информационно-ресурсным центром и иной инфраструктурой",
    "evidence": "Аналитические сведения о материально-технической базе образовательной организации и соответствующие таблицы",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "41.2",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность необходимыми зданиями и сооружениями, современной материально-технической базой, сырьевыми материалами и программным обеспечением в соответствии с контингентом студентов для организации учебного процесса с учетом особенностей образовательной программы/форм обучения",
    "indicator": "Здания, сооружения и материально-техническая база организации высшего образования соответствуют требованиям охраны труда, санитарным правилам, нормам и гигиеническим нормативам, градостроительным нормам и правилам, а также требованиям пожарной и технической безопасности",
    "evidence": "Справка о соответствии зданий, сооружений и материально-технической базы требованиям к оснащению и иным нормативам (инструкции и акты)",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "41.3",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность необходимыми зданиями и сооружениями, современной материально-технической базой, сырьевыми материалами и программным обеспечением в соответствии с контингентом студентов для организации учебного процесса с учетом особенностей образовательной программы/форм обучения",
    "indicator": "С учетом образовательной программы лабораторные и практические занятия обеспечены необходимыми для формирования у студентов практических навыков и умений приборами, оборудованием, инвентарем, музыкальными инструментами, техническими средствами, реактивами, сырьевыми материалами или иными средствами*",
    "evidence": "Сведения об обеспеченности лабораторий и помещений для практических занятий соответствующим оборудованием и инвентарем и подтверждающие документы",
    "responsible": "Начальник управления делами, заведующий кафедрой"
  },
  {
    "code": "41.4",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность необходимыми зданиями и сооружениями, современной материально-технической базой, сырьевыми материалами и программным обеспечением в соответствии с контингентом студентов для организации учебного процесса с учетом особенностей образовательной программы/форм обучения",
    "indicator": "Студенты и профессорско-преподавательский состав имеют доступ к электронным образовательным платформам (LMS, Zoom, Moodle, Google Classroom и другим) и программному обеспечению",
    "evidence": "Сведения о создании доступа к программному обеспечению и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "41.5",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность необходимыми зданиями и сооружениями, современной материально-технической базой, сырьевыми материалами и программным обеспечением в соответствии с контингентом студентов для организации учебного процесса с учетом особенностей образовательной программы/форм обучения",
    "indicator": "Разработан и выполнен план мероприятий (годовой план) по модернизации материально-технической базы, оборудования и приборов баз практики, лабораторий и мастерских, необходимых для образовательного процесса, либо по внедрению новых технологий",
    "evidence": "Годовой план и отчет о его исполнении",
    "responsible": "Заместитель директора по учебной работе, Начальник управления делами"
  },
  {
    "code": "41.6",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность необходимыми зданиями и сооружениями, современной материально-технической базой, сырьевыми материалами и программным обеспечением в соответствии с контингентом студентов для организации учебного процесса с учетом особенностей образовательной программы/форм обучения",
    "indicator": "Имеются финансовые отчеты об использовании средств, выделенных на инфраструктуру и ее развитие",
    "evidence": "Годовой финансовый отчет по развитию и эксплуатации инфраструктуры",
    "responsible": "Главный бухгалтер"
  },
  {
    "code": "41.7",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность необходимыми зданиями и сооружениями, современной материально-технической базой, сырьевыми материалами и программным обеспечением в соответствии с контингентом студентов для организации учебного процесса с учетом особенностей образовательной программы/форм обучения",
    "indicator": "Организация высшего образования располагает студенческим(и) общежитием(ями), деятельность которого(ых) организована",
    "evidence": "Сведения о студенческом общежитии и его деятельности и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "42.1",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Разработан и выполнен план мероприятий (годовой план) по модернизации материально-технической базы, оборудования и приборов баз практики, лабораторий и мастерских, необходимых для образовательного процесса, либо по внедрению новых технологий",
    "indicator": "Имеются и функционируют материально-техническая база и инфраструктура, необходимые для прохождения практики (лаборатории, специальные помещения, помещения для практических занятий, базы практики)",
    "evidence": "Сведения о материально-технической базе и инфраструктуре, необходимых для прохождения практики, и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "42.2",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Разработан и выполнен план мероприятий (годовой план) по модернизации материально-технической базы, оборудования и приборов баз практики, лабораторий и мастерских, необходимых для образовательного процесса, либо по внедрению новых технологий",
    "indicator": "Созданы соответствующие образовательной программе лаборатории, специальные помещения, помещения для практических занятий и базы практики, обеспеченные необходимым оборудованием и приборами",
    "evidence": "Сведения о материально-технической базе и инфраструктуре, необходимых для образовательной программы, и подтверждающие документы (на основе соответствующей таблицы)",
    "responsible": "Начальник управления делами, Заведующие кафедрами"
  },
  {
    "code": "42.3",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Разработан и выполнен план мероприятий (годовой план) по модернизации материально-технической базы, оборудования и приборов баз практики, лабораторий и мастерских, необходимых для образовательного процесса, либо по внедрению новых технологий",
    "indicator": "Оборудование и приборы в лабораториях, специальных помещениях и помещениях для практических занятий находятся в рабочем состоянии; проводились плановые работы по их обновлению и калибровке",
    "evidence": "Сведения о проведенных плановых работах и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "42.4",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Разработан и выполнен план мероприятий (годовой план) по модернизации материально-технической базы, оборудования и приборов баз практики, лабораторий и мастерских, необходимых для образовательного процесса, либо по внедрению новых технологий",
    "indicator": "Имеются соглашения о сотрудничестве по использованию баз промышленных партнеров и других образовательных организаций, и в этих организациях для студентов проводились занятия и практика",
    "evidence": "Сведения об использовании баз промышленных партнеров и других образовательных организаций и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "42.5",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Разработан и выполнен план мероприятий (годовой план) по модернизации материально-технической базы, оборудования и приборов баз практики, лабораторий и мастерских, необходимых для образовательного процесса, либо по внедрению новых технологий",
    "indicator": "Разработаны порядок и план использования баз практики, а их реализация постоянно отслеживалась",
    "evidence": "Сведения об использовании баз практики и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "42.6",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Разработан и выполнен план мероприятий (годовой план) по модернизации материально-технической базы, оборудования и приборов баз практики, лабораторий и мастерских, необходимых для образовательного процесса, либо по внедрению новых технологий",
    "indicator": "Для студентов организована практика в организациях, предприятиях и учреждениях, а также внедрена система отчетности по результатам участия в ней",
    "evidence": "Сведения об организованной практике и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела маркетинга и практики студентов"
  },
  {
    "code": "42.7",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Разработан и выполнен план мероприятий (годовой план) по модернизации материально-технической базы, оборудования и приборов баз практики, лабораторий и мастерских, необходимых для образовательного процесса, либо по внедрению новых технологий",
    "indicator": "Результаты практики проанализированы, и на их основе приняты меры по совершенствованию учебного процесса и учебных программ",
    "evidence": "Результаты анализа, сведения о совершенствовании и подтверждающий документ",
    "responsible": "Начальник учебно-методического отдела"
  },
  {
    "code": "43.1",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность информационно-ресурсного центра (библиотеки) учебной и художественной литературой и информационно-коммуникационными средствами в соответствии с контингентом студентов, а также наличие в нем читального зала и электронной библиотеки",
    "indicator": "Организация высшего образования обеспечена основной учебной и научной литературой по дисциплинам (модулям) с учетом контингента студентов",
    "evidence": "Сведения об обеспеченности учебной и научной литературой (на основе таблицы)",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "43.2",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность информационно-ресурсного центра (библиотеки) учебной и художественной литературой и информационно-коммуникационными средствами в соответствии с контингентом студентов, а также наличие в нем читального зала и электронной библиотеки",
    "indicator": "Состав фонда ИРЦ и показатели его использования, в том числе соотношение количества книг (электронных источников) и числа студентов, соответствуют минимальным требованиям к учебно-методическому обеспечению*",
    "evidence": "Сведения о фонде ИРЦ и показателях его использования, а также документы, подтверждающие соответствие фонда минимальным требованиям (на основе соответствующих таблиц)",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "43.3",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность информационно-ресурсного центра (библиотеки) учебной и художественной литературой и информационно-коммуникационными средствами в соответствии с контингентом студентов, а также наличие в нем читального зала и электронной библиотеки",
    "indicator": "Для студентов, научных соискателей и профессорско-преподавательского состава создан доступ к электронной библиотеке и цифровым образовательным ресурсам, в том числе к международным базам данных",
    "evidence": "Сведения об использовании электронной библиотеки и международных баз данных и подтверждающий(ие) документ(ы)",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "43.4",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность информационно-ресурсного центра (библиотеки) учебной и художественной литературой и информационно-коммуникационными средствами в соответствии с контингентом студентов, а также наличие в нем читального зала и электронной библиотеки",
    "indicator": "ИРЦ оснащен современными информационно-коммуникационными технологиями (компьютерами, интернетом, электронным каталогом, электронными устройствами и другими средствами), обеспечен доступ к сети Интернет, а студентам даны разъяснения по их использованию",
    "evidence": "Сведения об оснащенности ИРЦ соответствующим оборудованием и разъяснениях по его использованию и подтверждающий(ие) документ(ы)",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "43.5",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность информационно-ресурсного центра (библиотеки) учебной и художественной литературой и информационно-коммуникационными средствами в соответствии с контингентом студентов, а также наличие в нем читального зала и электронной библиотеки",
    "indicator": "В информационно-библиотечном фонде электронной библиотеки в цифровом формате размещены учебники, учебные пособия и литература по образовательным программам, комплекты учебных материалов, цифровые образовательные ресурсы и мультимедийный контент",
    "evidence": "Сведения об электронной библиотеке",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "43.6",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность информационно-ресурсного центра (библиотеки) учебной и художественной литературой и информационно-коммуникационными средствами в соответствии с контингентом студентов, а также наличие в нем читального зала и электронной библиотеки",
    "indicator": "ИРЦ обеспечен профильными научными изданиями и журналами, создана и регулярно обновляется система электронного каталога и онлайн-доступа",
    "evidence": "Сведения об обеспеченности ИРЦ профильными научными изданиями и журналами и подтверждающий(ие) документ(ы)",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "43.7",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Обеспеченность информационно-ресурсного центра (библиотеки) учебной и художественной литературой и информационно-коммуникационными средствами в соответствии с контингентом студентов, а также наличие в нем читального зала и электронной библиотеки",
    "indicator": "Велись и анализировались мониторинг эффективности использования услуг ИРЦ и электронных ресурсов, а также статистика пользователей",
    "evidence": "Сведения и подтверждающие документы о ведении мониторинга и статистики пользователей",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "44.1",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Адаптация зданий и оборудования для инклюзивного образования, наличие специальных учебных материалов и создание доступа к информационно-коммуникационным средствам",
    "indicator": "Здания и учебные помещения организации высшего образования, включая коридоры, пандусы, двери и санитарные помещения (туалеты), адаптированы для лиц (студентов) с инвалидностью",
    "evidence": "Сведения об адаптации зданий и оборудования для инклюзивного образования и подтверждающие документы",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "44.2",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Адаптация зданий и оборудования для инклюзивного образования, наличие специальных учебных материалов и создание доступа к информационно-коммуникационным средствам",
    "indicator": "Имеются специальные учебные материалы по образовательным программам (книги, напечатанные шрифтом Брайля, наглядные материалы), эргономичные кресла, специальное оборудование и вспомогательные технические средства",
    "evidence": "Сведения о специальных учебных материалах и оборудовании и подтверждающий(ие) документ(ы)",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "44.3",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Адаптация зданий и оборудования для инклюзивного образования, наличие специальных учебных материалов и создание доступа к информационно-коммуникационным средствам",
    "indicator": "Имеются специальные учебные материалы по образовательным программам (книги, напечатанные шрифтом Брайля, наглядные материалы), эргономичные кресла, специальное оборудование и вспомогательные технические средства",
    "evidence": "Сведения о создании доступа и подтверждающий(ие) документ(ы)",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "44.4",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Адаптация зданий и оборудования для инклюзивного образования, наличие специальных учебных материалов и создание доступа к информационно-коммуникационным средствам",
    "indicator": "Имеется педагог (педагоги) и (или) психолог, подготовленный(ые) по методике инклюзивного образования и обладающий(ие) необходимыми навыками; разработаны и реализованы индивидуальные образовательные траектории",
    "evidence": "Документ(ы), подтверждающий(ие) привлечение соответствующих специалистов, и сведения о выполненной работе",
    "responsible": "Первый заместитель директора по вопросам молодежи, духовности и просвещения"
  },
  {
    "code": "44.5",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Адаптация зданий и оборудования для инклюзивного образования, наличие специальных учебных материалов и создание доступа к информационно-коммуникационным средствам",
    "indicator": "Проводился мониторинг практического применения и эффективности условий инклюзивного образования",
    "evidence": "Сведения о проведенном мониторинге",
    "responsible": "Директор информационно-ресурсного центра"
  },
  {
    "code": "45.1",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Размещение оборудования в учебных и лабораторных помещениях с учетом соответствующих правил безопасности и потребностей обучения",
    "indicator": "Размещение оборудования и приборов в учебных, лабораторных, специальных помещениях и помещениях для практических занятий соответствует содержанию учебных занятий, процессам практической подготовки и нормам эргономики",
    "evidence": "Технический паспорт, подтверждающий соответствие нормам безопасности и эргономики",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "45.2",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Размещение оборудования в учебных и лабораторных помещениях с учетом соответствующих правил безопасности и потребностей обучения",
    "indicator": "Оборудование и приборы в учебных, лабораторных, специальных помещениях и помещениях для практических занятий размещены в соответствии с правилами охраны труда, санитарными правилами, нормами и гигиеническими нормативами, градостроительными нормами и правилами, а также требованиями пожарной и технической безопасности",
    "evidence": "Технический паспорт (инструкции), подтверждающий соответствие оборудования нормам безопасности и эргономики",
    "responsible": "Начальник отдела гражданской защиты и охраны труда"
  },
  {
    "code": "45.3",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Размещение оборудования в учебных и лабораторных помещениях с учетом соответствующих правил безопасности и потребностей обучения",
    "indicator": "Учебные, лабораторные, специальные помещения и помещения для практических занятий обеспечены системами отопления, вентиляции, кондиционирования и освещения в соответствии с градостроительными нормами и правилами",
    "evidence": "Сведения о соответствии помещений установленным требованиям и/или подтверждающие документы",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "45.4",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Размещение оборудования в учебных и лабораторных помещениях с учетом соответствующих правил безопасности и потребностей обучения",
    "indicator": "В учебных, лабораторных, специальных помещениях и помещениях для практических занятий обеспечено свободное передвижение, а на случай чрезвычайных ситуаций обозначены пути эвакуации",
    "evidence": "Технический документ (паспорт) здания",
    "responsible": "Начальник отдела гражданской защиты и охраны труда"
  },
  {
    "code": "45.5",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Размещение оборудования в учебных и лабораторных помещениях с учетом соответствующих правил безопасности и потребностей обучения",
    "indicator": "Проводились регулярные проверки соблюдения правил безопасности и профилактические мероприятия",
    "evidence": "Сведения о проверках и профилактических мероприятиях",
    "responsible": "Начальник отдела гражданской защиты и охраны труда"
  },
  {
    "code": "46.1",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Оснащение учебных помещений информационно-коммуникационными технологиями и создание цифровой образовательной среды",
    "indicator": "Учебные помещения оснащены современными информационно-коммуникационными технологиями",
    "evidence": "Сведения об оснащении учебных помещений ИКТ и/или таблица с инвентарным перечнем",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "46.2",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Оснащение учебных помещений информационно-коммуникационными технологиями и создание цифровой образовательной среды",
    "indicator": "Внедрена цифровая образовательная среда (LMS, искусственный интеллект, VR-системы, электронный журнал, электронная библиотека, цифровые образовательные ресурсы и другие средства), активно применяемая в учебном процессе",
    "evidence": "Документы, подтверждающие внедрение и использование цифровой образовательной среды",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "46.3",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Оснащение учебных помещений информационно-коммуникационными технологиями и создание цифровой образовательной среды",
    "indicator": "Профессорско-преподавательский состав эффективно использовал в учебном процессе цифровую образовательную среду, в том числе электронные образовательные платформы, мультимедийные средства и интерактивное оборудование",
    "evidence": "Сведения об эффективном использовании интерактивного оборудования",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "46.4",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Оснащение учебных помещений информационно-коммуникационными технологиями и создание цифровой образовательной среды",
    "indicator": "Созданы технические условия для проведения онлайн-занятий и видеоконференций",
    "evidence": "Сведения о технических условиях, созданных для онлайн-занятий и видеоконференций, и подтверждающий документ",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "46.5",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Оснащение учебных помещений информационно-коммуникационными технологиями и создание цифровой образовательной среды",
    "indicator": "Обеспечено выполнение требований информационной безопасности и защиты данных",
    "evidence": "Соответствующие документы по обеспечению информационной безопасности",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "46.6",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Оснащение учебных помещений информационно-коммуникационными технологиями и создание цифровой образовательной среды",
    "indicator": "В учебных зданиях и студенческих общежитиях обеспечена стабильная высокоскоростная сеть Интернет и организованы зоны Wi-Fi",
    "evidence": "Договоры, заключенные с компанией связи, перечень установленного оборудования Wi-Fi",
    "responsible": "Начальник отдела цифровых образовательных технологий"
  },
  {
    "code": "47.1",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Наличие в образовательной организации буфета/столовой, мест для сидения и спортивных площадок, соответствующих контингенту студентов",
    "indicator": "В организации высшего образования, в том числе в студенческом(их) общежитии(ях), имеется буфет (столовая), соответствующий контингенту студентов и функционирующий в соответствии с санитарными правилами, нормами и гигиеническими нормативами; в буфете (столовой) также внедрены рекомендации по здоровому питанию и рациональное меню",
    "evidence": "Сведения о наличии буфета(ов) (столовой(ых)) и их деятельности, подтверждающие документы",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "47.2",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Наличие в образовательной организации буфета/столовой, мест для сидения и спортивных площадок, соответствующих контингенту студентов",
    "indicator": "В организации высшего образования, в том числе в студенческом(их) общежитии(ях), с учетом контингента студентов имеются спортивный зал, спортивная(ые) площадка(и) и оздоровительные сооружения для занятий физической культурой и спортом",
    "evidence": "Сведения о наличии и использовании спортивных и оздоровительных сооружений, соответствующие документы (кадастровые документы, инструкции, акты)",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "47.3",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Наличие в образовательной организации буфета/столовой, мест для сидения и спортивных площадок, соответствующих контингенту студентов",
    "indicator": "Спортивный зал, спортивная(ые) площадка(и) и оздоровительные сооружения функционируют постоянно, их оборудование поддерживается в технически исправном состоянии и обновляется",
    "evidence": "Сведения о функционировании здания и об оборудовании, поддерживаемом в технически исправном состоянии и обновляемом",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "47.4",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Наличие в образовательной организации буфета/столовой, мест для сидения и спортивных площадок, соответствующих контингенту студентов",
    "indicator": "Созданы удобные места для отдыха и общения (освещенные открытые площадки, навесы, скамейки, закрытые помещения)",
    "evidence": "Сведения о созданных удобных местах (освещенных открытых площадках, навесах, скамейках, закрытых помещениях)",
    "responsible": "Начальник управления делами"
  },
  {
    "code": "47.5",
    "chapter": "Глава 8. Направление материально-технического обеспечения",
    "criterion": "Наличие в образовательной организации буфета/столовой, мест для сидения и спортивных площадок, соответствующих контингенту студентов",
    "indicator": "С учетом потребностей студентов внедрена система сбора мнений и предложений по совершенствованию инфраструктуры",
    "evidence": "Опросник для изучения мнений и предложений студентов по совершенствованию инфраструктуры",
    "responsible": "Начальник отдела контроля качества образования"
  }
];
