export const employees = [
  {
    name: "Рустамов Фархад Нурматович",
    position: "Начальник отдела контроля качества образования",
    photo: "/images/rustamov.jpg",
    phone: "+998 90 322-26-29",
    email: "quality@sbumiptk.uz",
    telegram: "@username",
    room: "Кабинет №___",
    reception: "Понедельник–пятница, 14:00–17:00",
    duties: [
      "руководство деятельностью отдела",
      "организация мониторинга качества образования",
      "координация подготовки материалов по аккредитации",
      "подготовка аналитических материалов для руководства института",
    ],
  },
  {
    name: "Эшметова Дилафруз",
    position: "Инспектор отдела",
    photo: "",
    phone: "+998 90 322-26-29",
    email: "quality@sbumiptk.uz",
    telegram: "@username",
    room: "Кабинет №___",
    reception: "Понедельник–пятница, 09:00–17:00",
    duties: [
      "ведение текущей документации отдела",
      "сбор и систематизация данных",
      "подготовка таблиц и справок",
      "участие в организации мониторинга и опросов",
    ],
  },
];